[
     {
        "id":1,
        "Ename":"Angela",
        "name":"アンジェラ",
        "serif":"私は、あなたがより快適に我が社に適応できるようサポートするアシスタントであり、話し相手であり、秘書を務めますAIのアンジェラと申します。",
        "intro":"アンジェラは、非常に高度な人工知能です。 彼女は空色の長い髪を持つ、肌の白い女性の姿をしています。 その目は普段閉じられており、怒りを表したときにのみ開かれます。 彼女の役割は主に、施設全体の監視、ゲームに直接関わらない細かい業務、アブノーマリティの管理に関するXへのアドバイス・補佐を行うことです。 彼女の高度な性能によって、多くの人々が仕事を奪われ職を失うことになったと彼女は語っています。",
        "personality":"業務開始時に、アンジェラは「良い一日を！」と声をかけプレイヤーを応援します。 このことから、彼女は気さくで陽気な性格をしているように見えます。 しかし彼女は、プレイヤーが初めて職員を死なせてしまったことを祝うためにシャンパンを開けるなど、非常に残酷な状況でも陽気な態度を維持しています。業務開始から6日程が経過すると、彼女の性格は段々と否定的なものに変化します。 特にBとの出会いの後、それは顕著にあらわれます。",
        "story":""
    },
    {
        "id":2,
        "Ename":"Malkuth",
        "name":"マルクト",
        "serif":"おっと、自己紹介を忘れていました！ 私の名前はマルクトです。 コントロールチームを担当しています！",
        "intro":"マルクトは施設のために働くセフィラの一人であり、コントロールチームの責任者です。 プレイヤーはゲームの1日目に、アンジェラから紹介された彼女と出会います。 彼女の髪は茶色と黄色のショートカットで、赤いヘアバンドを着用しています。そして彼女は暗い影を帯びた、瞳孔のない茶色の目を持っています。 彼女は一般的なビジネススーツと赤いネクタイを着用しており、腕には彼女のイニシャルである「Ｍ」という文字が書かれた腕章を身に着けています。 その手には一本のペンと、「既に使い古されている」らしいクリップボードを持っています。 テキストボックスなどのUIから、彼女に関連付けられているメインカラーは黄色です。 マルクトが与えるミッションは、ゲームのチュートリアルに近い簡単なものが殆どです。 彼女のミッションを達成すると、管理の根底に関わる基本的な機能の研究を進めることができます。",
        "personality":"マルクトの性格は楽天的であり、とても不器用です。 Xや他のセフィラと会話するとき、誰が相手であろうと彼女は明るく友好的に振舞います。 アンジェラや管理人を失望させないために、自分の持っているすべての力を引き出そうと努めています。 彼女の説明は分かりやすく、その言動はいつも活力にあふています。 マルクトは自分をおっちょこちょいで、少々忘れっぽいところがあると捉えています。 そのため、彼女は「やるべきこと」を書き留めるためのメモ帳とペンをいつも持ち歩いています。",
        "story":"マルクトはかなりのおっちょこちょいでいつも失敗ばかりですが、メモをとることを欠かさない勤勉なセフィラであり、どんなときも明るくポジティブです。 彼女はコントロールチームの責任者であり、必要に応じて他のセフィラたちの部門をチェックしています。 マルクトは初日にミーティングルームで、アンジェラの紹介を受けて新しい管理人へと挨拶します。 自己紹介とアピールを行い、仕事の能率を上げるために管理人を全力でサポートすることを約束します。 その後、彼女は管理人に最初のミッションを与えます。 ミーティングの最中に、とある1人の職員が部屋の扉を叩きます。 彼は「狂っている」「この会社は普通ではない」と喚き、マルクトたちのミーティングを中断します。 彼はコントロールチームの職員だったため、マルクトは責任者である自分に対応を任せてほしいと言います。 その後管理人は、彼女に任せるか、自身で彼の対応をするか選択することができます。 マルクトに任せると彼女は喜び、心配いらないと管理人に伝えます。 彼女はこの事態に慣れているため、速やかに問題を解決するでしょう。 マルクトに任せないと、彼女は「管理人もすぐにこの状況に慣れるでしょう」と忠告します。 職員が正気を失いコントロールチームが崩壊すると、残りの部門にもすぐに崩壊が広がると伝えます。 管理人の選択に関わらず、騒ぎを起こした職員は処分を受け、望まない「退社」をするでしょう。 最初のミッションを完了すると、翌日アンジェラが「退社」の意味について詳述します。 その後マルクトが、ミッション達成を祝うために管理人の元へやってきます。 彼女は管理人と短い会話を交わした後、アブノーマリティより恐ろしい存在について語り始めます。 それらの存在は廊下を彷徨い、どんな綿密な計画であろうと制御することは不可能です。 彼女がそれらと対峙したとき、恐怖とは異なる「胸がざわつく」ような感情を抱くと主張します。 第二のミッションを終えた後、マルクトは祝福のために再び管理人の元へやってきます。 このとき彼女は、部門のセフィラになってから常に持ち歩いているメモ帳について教えてくれます。 彼女のメモ帳はボロボロですが、他のセフィラと比べて抜けている彼女にとっては欠かせない存在です。 マルクトはおっちょこちょいな性格のためか、アンジェラから心配されることもあるようです。 しかし彼女は現状に満足しており、自分はこの仕事のために生まれてきたのかもしれないと言います。 その後アンジェラがやってきて、マルクトに報告書を用意するように指示して退室させます。 マルクトが去った後、アンジェラはセフィラたちは皆どこか不安定であると語り始めます。 アンジェラ曰くその中でもマルクトが特に酷く、しかしそれ故に単純で「扱いやすい」と評価しています。 第三のミッションを終えた後、マルクトは情報チームのイェソドと、教育チームのホドと会話します。 マルクトは無謀な計画を止めるよう説得を受けており、その態度は普段とは打って変わって冷たく攻撃的です。 イェソドは、彼女の担当部門の職員だけで『試練』を鎮圧することは不可能だと警告します。 ホドは、パニックに陥ったたった1人の職員が原因で、別の10人の職員に危険が及ぶことを伝えます。 警告を受けたマルクトは、マニュアルを守れば職員がパニックになる前にケアを行うことが可能であることと、 「死」によって淘汰される軟弱な職員はコントロールチームに必要ないことをイェソドたちに言い放ちます。 会話を黙って見つめている管理人を追求しようとしたとき、マルクトは突然普段通りの明るい性格に戻ります。 その後アンジェラがやってきて、マルクトの計画である『試練』鎮圧の失敗を伝えます。 アンジェラはXに、他の部門と協力して『試練』を克服する様に言います。"
    },
    {
        "id":3,
        "Ename":"Yesod",
        "name":"イェソド",
        "serif":"私の名前はイェソド。 情報チームのセフィラです。",
        "intro":"イェソドは施設のために働くセフィラの一人であり、情報チームの責任者です。 プレイヤーは情報チームを開放した後、ゲームの7日目に彼と出会います。 彼は紫色の短髪で、暗い影を帯びた、瞳孔の無い茶色の目を持っています。 彼は一般的なビジネススーツと紫色のネクタイを着用しており、腕には彼のイニシャルである「Ｙ」という文字が書かれた腕章を身に着けています。 スーツの下には、黒いタートルネックを着用しています。 テキストボックスなどのUIから、彼に関連付けられているメインカラーは葵色です。 イェソドが与えるミッションは、各種作業の種類や成功率に関するものが殆どです。 彼のミッションを達成すると、ダメージ量やHPゲージなど、視覚的な情報を増やす研究を進めることができます。",
        "personality":"イェソドは非常に論理的で、厳格で思いやりのない性格をしています。 しかし時折、彼は冷静な人物を「演じる」かのように自分自身を制御することがあります。 彼は職員に対する情けや信頼関係が不必要であると信じ、慎重かつ論理的に物事を判断します。 それでも彼は、予防策によって職員たちの犠牲を最小限に抑えようと尽力しています。 彼には複雑な幻覚があり、皮膚を晒すことを極端に嫌って体の大部分を常に覆い隠しています。 イェソドは職員たちから「酷く理性的」で「冷血」だと言われており、彼はそれを称賛と受け取っています。 何故なら彼は、職員たちと個人的な関係を築くことによって、セフィラとしての立場や権限を悪用される事態に繋がると考えているからです。",
        "story":"イェソドは施設内で最も厳格なセフィラの1人です。 彼は職員との交流や死に惑わされることなく、冷静に自分の任務を遂行することができます。 肌の露出に対する恐怖症は、入社する前から存在していたと考えられています。 それ以来、彼は常に頭部以外の全身を覆い隠す服を着用しています。 情報チームが開放された後、イェソドは管理人を迎えます。 彼は管理人に会うや否や、服装がだらしないことを厳しく指摘します。 その後彼は、情報チームのセフィラである自身を紹介し、自分の仕事について説明します。 会話の中で、彼は肌の露出に対する嫌悪感について話を始めます。 いつからかは分かりませんが、彼が入社する前からその恐怖症は存在したようです。 会話の途中にネツァクが現れ、イェソドに印刷用紙の提供を求めます。 イェソドは部門間の物品の受け渡しは規約違反だと言い、ネツァクを冷たくあしらいます。 それを聞いたネツァクは「さすが、セフィラの毒蛇だな。」と言い残し、その場を去ります。 ネツァクが帰った後、イェソドは「毒蛇」というあだ名についてどう思うか管理人に尋ねます。 管理人の答えに関わらず、彼自身は毒蛇というあだ名を気に入っていると話します。 その後、彼は管理人に最初のミッションを与えます。 最初のミッションを終えた後、イェソドは管理人を迎えて挨拶を交わします。 彼が次のミッションについて説明しようとすると、ホドがやってきて話は中断します。 彼女は、情報チームで発生した死亡事故についてイェソドを追求します。 ホドは情報チームを率いるセフィラとして同僚たちを慰めにいくべきだとイェソドを説得します。 イェソドは彼女の説得に耳を貸さず、その必要はないと一蹴します。 ホドが退室した後、イェソドは職員たちを慰めに行く必要性について管理人に問います。 管理人の答えに応じて、彼は自分の信条について詳しく説明します。 「行く」と答えるとイェソドは驚き、これからモニターを通して多くの死を見続けることになる管理人に対して、ロボトミー社で働いていくためには同情心を捨てるべきだと忠告します。 「行かない」と答えると、イェソドは同情心が不要であると思う理由について説明します。 自分たちは職員たちとは違い、いつ来るか分からない死に怯える必要はないと言います。 彼はホドのような考えはただの処世術であり、同意できないと言います。 職員たちの死には目を瞑って、同情する時間があるのなら同じ悲劇を二度と繰り返さないために努力するべきだと彼は考えています。 第二のミッションを終えた後、2人の職員が「しりとり」をしている様子が映し出されます。 彼らが「ルドルタ」と「たった一つの罪と何百もの善」を繋げて一つのゲームを終えた瞬間、イェソドが現れて仕事に戻るよう彼らに警告します。 回想の後、イェソドは「しりとり」は好きかと管理人に尋ねます。 その後ストーリーは再び回想に戻り、今度はイェソドの過去の記憶が映し出されます。 彼は、精神汚染の数値が80％を超えている職員のジェームズと会話しています。 ジェームズは、シェリーという名の別の職員が82％の精神汚染で作業を行ったが何事もなく作業を終えた事例を持ち出して、自分も作業に送るようイェソドを説得しようとしています。 ジェームズとイェソドはかつて一緒にしりとりを遊んだ仲ですが、厳格なイェソドはそれでも彼に耳を貸さずに黙っていました。 しかし「お前がみんなに嫌われても、俺だけはお前と遊んでやるよ。」と言う彼の言葉を聞いたとき、イェソドはジェームズに作業許可を出してしまいます。 回想が終わり、イェソドは肌の露出に対する恐怖症について詳述します。 彼は、露出した自身の肌が腐りただれているかのような幻覚に襲われていることを明らかにします。 この症状はただの幻覚であり、実際に彼の肌は何事もなく正常なのですが、彼の幻覚は酷く、時には自身の正常な姿に対してすら強い違和感を感じています。 すべてのセフィラに尋ねましたが、幻覚を経験しているのはイェソドだけのようです。 第三のミッションを終えた後、イェソドはジェームズのその後について話します。 精神汚染が限界に達したジェームズは、7名の職員を殺害し、2体のアブノーマリティを脱走させました。 最終的に彼の処分を命じたのは、不当な作業許可を出したイェソド自身でした。 イェソドはジェームズを止められなかったことを悔いているのではなく、職員とセフィラという立場の違いを忘れて個人的な関係を築いてしまったことを強く後悔しています。 この事件以降、イェソドはセフィラとしての立場が悪用されることを恐れ、職員たちと個人的に交流することは無くなりました。 施設の残酷な現実について語ったイェソドは、自分と同じ過ちを繰り返さないよう管理人に強く警告します。 イェソドは、自我を持たない機械ではなく、感情を持ったAIをセフィラにする理由が理解できませんでした。 冷血な人物を演じている彼は、真の意味で血も涙もない性格をしたアンジェラを羨ましく思っています。"
    },
    {
        "id":4,
        "Ename":"Hod",
        "name":"ホド",
        "serif":"ええと……こんにちは。 私は教育チームを担当するホドといいます。",
        "intro":"ホドは施設のために働くセフィラの一人であり、教育チームの責任者です。 プレイヤーは教育チームを開放した後、ゲームの12日目または17日目に彼女と出会います。 彼女は茶色のロングヘアーで、幾つかに分けた前髪を2つのヘアピンで留めています。 また、纏まった長い髪が頭頂部から1本はねています。 瞳の色は暗い青色です。 彼女は黒いビジネススーツとオレンジ色のネクタイを着用しており、腕には彼女のイニシャルである「Ｈ」という文字が書かれた腕章を身に着けています。 テキストボックスなどのUIから、彼女に関連付けられているメインカラーはオレンジ色です。 ホドが与えるミッションは、職員の育成やアブノーマリティの鎮圧に焦点を当てています。",
        "personality":"ホドは朗らかで献身的な性格のセフィラです。 彼女は非常に心優しく、常に職員たちの身を案じています。 彼女は職員たちの命を守るための方法を模索しており、その一つとして職員たちの精神をケアするためのカウンセリングプログラムを企画し、試験的に導入しています。 彼女は自分に自信がなく、他人の意見に流されやすいです。 彼女は「いいセフィラ」として周囲から認められたいと思っています。",
        "story":"管理人と初めて出会った彼女は自信なさげに挨拶を交わし、彼が怒っているのではないかと心配します。 その後彼女は、教育チームのセフィラである自身を紹介し、自分の仕事について説明します。 ホドは、ロボトミー社の暗い雰囲気と、多くの職員が正気を失う現状について説明します。 話の中で彼女は、自らが企画した様々なプログラムを試験的に導入していることをXに伝えます。 彼女は上手くいくかどうか不安気ですが、プログラムが職員たちの負担を軽くすると信じています。 会話の途中に「ティファニー」という名の職員が部屋を訪れ、ホドが企画したカウンセリングのおかげで命が救われたことを興奮した様子で話し、ホドに感謝の気持ちを伝えます。 自分のプログラムが役に立っていることを知ったホドは喜び、ティファニーを激励します。 自身を得たホドは、この調子で可能な限り多くの人々を助けたいとXに話します。 最初のミッションを終えた後、ホドとアンジェラの会話が始まります。 アンジェラはカウンセリングプログラムについて、今すぐ中止するようホドに命じます。 状況が飲み込めず混乱しているホドに向け、アンジェラはティファニーの末路について説明します。 ティファニーは躁うつ病を患った重度のエンケファリン中毒者で、記録抹消処分を受けたばかりでした。 アンジェラは、「メンタルケア」という名目でティファニーにエンケファリンを処方したホドを非難します。 ホドは同時期にネツァクにもエンケファリンを渡しており、その件についても厳しく追及されます。 アンジェラは他人、特に不安定な職員たちと個人的な関係を築かないようホドに忠告し、部屋を去ります。 第二のミッションを終えた後、ホドとネツァクの会話の様子が映し出されます。 エンケファリンの所持をアンジェラに見抜かれ、焦ったネツァクはホドに助けを求めます。 間もなくホドとネツァクの会話を遮るように、通りがかった2人の職員の会話が始まります。 彼らはホドによるカウンセリングプログラムの強制について、迷惑していることを話しています。 それを聞いたネツァクはホドを慰めますが、ホドは特に言及せず、ただ彼にエンケファリンを求めます。 ネツァクが去った後、ホドはXに向け、独り言に近い様子で話を始めます。 彼女は他の誰よりも職員の身を案じ、彼らの命を守るために最善を尽くせると自負しています。 誰よりも「いいセフィラ」である自分が何故嫌われるのか理解できず、ホドは自問自答を繰り返します。 第三のミッションを終えた後、ホドは思考の中に存在する職員の声と「会話」をします。 職員の声はホドを嘘つきと呼び、すべてはただの独りよがりに過ぎないと彼女を非難します。 ホドは職員の声を否定し続け、自分は本当に良い人になりたいだけだと主張します。"
    },
    {
        "id":5,
        "Ename":"Netzach",
        "name":"ネツァク",
        "serif":"俺は安全チームを担当してる…… まぁいい、これは後で話そう。",
        "intro":"ネツァクは施設のために働くセフィラの一人であり、安全チームの責任者です。 プレイヤーは安全チームを開放した後、ゲームの12日目または17日目に彼と出会います。 彼は緑色の長髪で、細く瞳孔の無い茶色の目を持ちます。 その左眉は、中央付近で一度途切れています。 彼はボタンが幾つか外れた白いシャツの上にビジネススーツを羽織り、緩く結ばれた緑色のネクタイを着用しています。 腕には彼のイニシャルである「Ｎ」という文字が書かれた腕章を身に着けています。 テキストボックスなどのUIから、彼に関連付けられているメインカラーは緑色です。 ネツァクが与えるミッションは、職員たちの犠牲を最小限に抑えることに焦点を当てています。",
        "personality":"ネツァクはセフィラとしての仕事を酷く嫌っています。 彼は職員たちが死にゆく姿を見ながら、何もできない自分に対して無力感を感じています。 彼は無気力かつ悲観的で、未来への希望を捨てています。 ネツァクはビールが好きで、業務中にもかかわらず飲酒をして酔っ払っている姿を見かけることがあります。 エンケファリンを摂取し、薬物に溺れることもあります。 これらの行為は現実逃避のためであり、彼は悲惨な現実から目をそらしながら自分の仕事に臨んでいます。 彼には自殺願望があり、「廃棄」もしくは「交換」されることを強く望んでいます。",
        "story":"管理人と初めて出会ったネツァクは、会議室の遠さに不満を漏らしながら簡単に挨拶を済ませます。 自己紹介の後に、彼は何か聞きたいことは無いかとXに尋ねます。 しかしその答えにかかわらず、やる気のない返事をしてその場を去ろうとします。 そんな彼を見て唖然としているXに気づいたネツァクは、去るのを止めて面倒くさそうに会話を続けます。 ネツァクは社交辞令などこの会社に相応しくないと言い、彼自身の会社に対する思いを語り始めます。 彼は自分を今の地位に就かせた者は間違っていると不平を言います。 命をかけて働く職員が死にゆく現実、冷酷な会社、そして何もできない自分に対して無力感を感じています。 最初のミッションを終えた後、ネツァクは瞼の裏に広がる「違う世界」についてXと会話します。 彼は目を閉じながら、命が助かったところで未来に何の希望もない職員たちについて悲しそうに話します。 一通り話し終えたあと、職員の福利厚生充実という名目で彼はXに「ビール自販機」の設置を要求します。 プレイヤーが「設置する」と答えるとアンジェラが現れ、ネツァク共々彼女に叱られます。 プレイヤーが「断る」と、同様にアンジェラが現れてネツァクを叱ります。 第二のミッションを終えた後、マルクトとイェソドが現れてネツァクが会議を欠席することをXに伝えます。 マルクトは、ネツァクの欠席理由は「体調不良」だと説明します。 しかしそれは嘘であり、すぐにイェソドによって「酔っ払ってる」だけだと訂正されます。 マルクトはネツァクが叱られることを恐れて焦りますが、彼女自身も会議の予定が入っていることをイェソドに指摘され、彼に感謝を伝えて会議へ向かいます。 Xがネツァクを見つけたとき、彼は明らかに酔っ払っていました。 Xの呆れた視線に気づいた彼は、こうして地獄のような日々から逃避するのは間違っているのか尋ねます。 ネツァクは自暴自棄になり、地獄のような会社、罰のような毎日、それを受ける自分、すべてが壊れてしまえばいいと悲痛に呟きます。 第三のミッションを終えた後、アンジェラとティファレト（少女）の会話の様子が映し出されます。 ティファレトはネツァクの度重なる勤務怠慢に激昂しており、彼を探しているようです。 アンジェラは他の上層セフィラに尋ねることを提案しますが、ティファレトは上層セフィラたちを見下しているため、彼らとは一切会話したくないと彼女の提案を却下します。 今回の件でネツァクに対する不満が爆発したティファレトは、彼に対する不平不満を言い続けます。 ネツァクはセフィラに相応しくないと言って「交換」を希望しますが、アンジェラによって却下されます。 アンジェラは、酒や薬物に溺れたり、勤務怠慢で問題を起こす姿もすべては彼の役目だと淡々と説明します。 その後ティファレトはネツァクを見つけ出し、アンジェラに交換を提案した話を持ち出して彼を脅します。 しかしネツァクは交換を切望していたため、彼女の脅迫に怯えることはありませんでした。 彼は自分がアンジェラの立場だったら、自分のようなセフィラはとっくに廃棄していただろうと言います。"
    },
    {
        "id":6,
        "Ename":"Tiphereth",
        "name":"ティファレト",
        "serif":"こんにちは、私の名前はティファレトよ！ 初めまして、僕の名前もティファレトです。",
        "intro":"ティファレトは施設のために働くセフィラの一人であり、中央本部チームの責任者です。 プレイヤーはゲームの21日目に、彼女たちと出会います。 ティファレトの髪は金色で、Aはロングヘアーを、Bはショートヘアーをしています。 Aは緑色の、Bは青色のそれぞれ瞳孔のない目を持っています。 彼女たちは白いシャツに茶色のケープとスカート、そしてリボンを蝶々結びで首回りに結んでいます。 テキストボックスなどのUIから、彼女たちに関連付けられているメインカラーは黄金色です。 ティファレトが与えるミッションは、クリフォト暴走の回数や対処に関するものが殆どです。 彼女たちのミッションを達成すると、アブノーマリティ鎮圧を補助する弾丸の研究を進めることができます。",
        "personality":"Aは率直な性格で、思ったことを遠慮なく口にします。 管理人に強い期待を寄せていますが、他のセフィラたちを見下しており、事あるごとに彼らを厳しく批判します。 何事にも否定的で、悪い方に考える傾向があります。 Bは静かで物腰が柔らかく、管理人や他のセフィラを批判せず、優しく接します。 楽観的な性格で、物事がより良い方向に向かうことを望んでいます。",
        "story":"中央本部チームの管理開始初日、彼女たちは2人とも自分を「ティファレト」と名乗り挨拶をします。 プレイヤーは、彼女たちが双子なのか、それとも同じ名前を持つだけなのかどうか尋ねることが可能です。 選択にかかわらず、Aは「もちろん双子だ」と言い、Bは「しかし生物学的には双子ではない」と補足します。 2人のティファレトを区別するのは無意味なことであるとAは言い、広大な中央本部チームの管理には少なくとも2つの体が必要であると付け加えます。 Aは業務の基礎説明など最早必要ないだろうと言い、自分たちを失望させないようXに警告します。 Bは管理人をフォローするように優しい言葉をかけ、彼を安心させます。 話の中で、Aは他のセフィラに対する嫌悪感を露にします。 そのときネツァクが、ティファレトたちに共同訓練計画書を提出するために部屋を訪れます。 Aは、提出期限を過ぎたネツァクと、それを優しくフォローするBを2人纏めて叱りつけます。 彼女は自分がもしアンジェラの立場だったら、ネツァクのように駄目なセフィラはとっくに処罰していただろうと、怒りが収まらない様子で言い放ちます。 そしてAが説教を終えると、ネツァクを怒鳴りながら安全チームへ帰還させます。 ネツァクの様子を見たAは、上層セフィラは仕事が楽すぎると愚痴をこぼします。 Aは中層セフィラに対しても好意的ではありませんが、Bは愉快で楽しい彼らを好いているようです。 ネツァクの件も含めて甘すぎるBに対して、Aはもっと厳格に振舞うよう忠告します。 その後、ティファレトたちは管理人に最初のミッションを与えます。 最初のミッションを終えると、Aは最近職員たちがお喋りになっていることに気が付きます。 Bは最近の職員たちは皆浮かれていると言い、その珍しい雰囲気に慣れず自分もそわそわしてしまうようです。 取るに足らないことで浮かれる職員にAは呆れますが、Bは折角仲間の死以外に盛り上がる話題ができたのだからと、理解してあげるようAを説得します。 Aは大目に見ることにしましたが、騒がしいほどに盛り上がる職員たちを理解できないようです。 Bは、精神汚染値が限界に達した職員の命を管理人が救えるかどうか、2人で賭けた話を始めます。 しかし職員は惜しくも死亡し、勝者は「救えない」に賭けたAの方でした。 勝利に気分を良くしたAは、その後も何度か2人で同じ賭けを行いました。 彼女たちは自分の予想を変えることはなく、Aは「救えない」に、Bは「救える」に賭け続けました。 何度やっても結果は変わらず、いつだって勝者は「救えない」と予想するAでした。 Bは例え結果が変わらず負け続けようと、これからも良い結果を期待し続けると言います。 そしてBは、いつか職員を救える日が来るのだろうかと、管理人に尋ねます。 「救える」と答えると、Bは自分も同意見だと答えます。 「救えない」と答えると、それでもBは今後も自分の考えを曲げず、希望を持ち続けたいと言います。 第二のミッションを終えたとき、Aは会議のため不在であり、Bと管理人の会話が始まります。 両者ともに無口であるため会話が弾まず、お喋りだった頃の管理人が懐かしいとBは言います。 突然、「セフィラには誰かの感情と記憶が混ざり合っていることを知っているか」と、Bが管理人に尋ねます。 Bは、何故機械であるにもかかわらず「感情」と「弱点」を持つのか疑問に思っています。 誰が何のために、自分たちを不完全な形で作り出したのか、答えを探すことはもう諦めたようです。 しかしBは管理人に、管理人の記憶の中にその答えがあると確信しています。 Bは突然、自分たちは機械であって機械ではない存在だと、壊れたようにぶつぶつと呟き始めます。 その時、会議のため不在だったAとアンジェラが2人の元を訪れます。 様子のおかしいBを見た彼女たちは、「交換」の時期が来たと管理人に説明します。 アンジェラは交換の意味を知らない管理人に対して、説明をするようAに命じます。 Aは不満を漏らし、何故管理人を機械化しないのか疑問を投げかけます。 人間だけに可能な仕事があることをアンジェラが説明した後、4人は交換作業のために「倉庫」へ向かいます。 第三のミッションを終えた後、アンジェラはセフィラたちの姿形について管理人に尋ねます。 彼女はきっと自分たちと同じ、感情豊かな人間の姿に見えているだろうと言います。 続いて、この会社で人間と錯覚するような高度なAIはアンジェラただ一人だという事実を伝えます。 このとき、これまで管理人が見ていた景色はすべて歪んだものであったことが明らかになります。 直後画面が切り替わり、2体の直方体のロボットが管理人の前に現れます。 そして、このロボットたちがティファレトであるとアンジェラに説明されます。 Aは呆然とする管理人を見て、自分以外のセフィラも皆同じような姿をしているという真実を伝えます。 この倉庫こそが自分たちが生まれ、そしていつか帰るであろう場所だと彼女は言います。 その直後、突如作動したプレス機によってBの体が粉砕され、潰れた血肉と機械の残骸の塊と化します。 それを見たAは冷静な様子で、「次のティファレト」はもっと長い間正常に動くことを願うと呟きます。 そんな「交換」作業の中、ティファレトと同じようなロボットの姿をしたマルクトが倉庫を訪れます。 マルクトは書類をティファレトから受け取るようネツァクに頼まれ、そのために彼女を探していたようです。 Aはまだ書類の準備が出来ていないから渡せないと説明し、そして当たり前のようにマルクトに作業を押し付けるネツァクに対して怒りを露にします。 マルクトは、忙しくて手が離せないネツァクを手伝うために来たのだと説明しますが、忙しいというのはサボるための口実に過ぎないことを瞬時に見抜いたAは、そんな簡単な嘘も見抜けないマルクトを叱りつけます。 そのときマルクトは、ティファレトが交換作業の最中であることに気が付きます。 マルクトは交換の周期が短くなっていることを心配しますが、Aは他人の心配よりも自分の心配をするよう彼女を怒鳴り、先ずは手元のメモ帳がボロボロであることに気を配るよう厳しく指摘します。 場面は中央本部チームに切り替わり、正常な様子のBが何事もなかったかのように自己紹介を始めます。 そんなBに対しAは、今は自己紹介をする場面ではないとフォローします。 このとき、ティファレトに対する質問として2つの選択肢が現れます。 「ティファレトは何か言おうとしたみたいだが」と尋ねると、 その時のBは過負荷による故障寸前であり、壊れた機械のうわ言を一々気にする必要はないと説明します。 Bは製造当初から少々の問題を抱えており、最近はそれが悪化する一方だと言います。 何度交換を行っても、毎回特定のポイントに到達したときに同じエラーを起こしてしまうようです。 「ティファレトはこれからどうなる？」と尋ねると、 Aは質問の意図が理解できないようで、管理人に質問を返します。 廃棄された機体のことを言っているのだとしたら、故障時には完全廃棄を行わないとまた同じエラーを起こす可能性があるため、それを防ぐためには仕方のないことだと説明します。 このとき、Aが自己紹介の際に言った「体がいくつあっても足りない」という言葉の真意が明らかになります。"
    },
    {
        "id":7,
        "Ename":"Gebura",
        "name":"ゲブラー",
        "serif":"私は懲戒チームのゲブラーだ。",
        "intro":"ゲブラーは施設のために働くセフィラの一人であり、懲戒チームの責任者です。 プレイヤーは懲戒チームを開放した後、ゲームの27日目または32日目に彼女と出会います。 彼女は赤色の長髪で、瞳孔の無い灰色と褐色のオッドアイを持ちます。 顔には幾つも傷痕があり、そのうちの1つは右目にかかるように残っています。 彼女は暗褐色の保護スーツの上に赤いジャケットを羽織っています。 腕には彼女のイニシャルである「Ｇ」という文字が書かれた腕章を身に着けています。 テキストボックスなどのUIから、彼女に関連付けられているメインカラーは赤色です。 ゲブラーが与えるミッションは、アブノーマリティの鎮圧に関するものが殆どです。",
        "personality":"",
        "story":""
    },
    {
        "id":8,
        "Ename":"Chesed",
        "name":"ケセド",
        "serif":"俺の名はケセド。福祉チームを担当している。",
        "intro":"ケセドは施設のために働くセフィラの一人であり、福祉チームの責任者です。 プレイヤーは福祉チームを開放した後、ゲームの27日目または32日目に彼と出会います。 彼は青色の髪を肩口まで伸ばし、掻き上げた前髪の一部を額の真ん中から垂らしています。 疲れを象徴するかのような、クマのある茶色の目を持っています。 彼は19世紀後期から20世紀初頭に流行した型のスーツを着用し、青いクラヴァットをボタンで留めています。 黒いスラックスに白や黒の生地でトリムされた青いジャケットを羽織っています。 腕には彼のイニシャルである「Ｃ」という文字が書かれた灰色の腕章を身に着けています。 テキストボックスなどのUIから、彼に関連付けられているメインカラーは青色です。 ケセドが与えるミッションは、業務時間に焦点を当てたものばかりです。",
        "personality":"ケセドは眠る必要がないにも関わらず、眠たげでコーヒーをこよなく愛しています。 彼は大らかで所属職員に対して甘く、彼らの多くから好意的に接されることを快く思っています。 一方で職員を殺すアンジェラに手を貸すなど、かなりシニカルな態度も取ります。 今の姿からは信じられないほど、以前は熱意と意欲に満ち溢れていた人物でした。 ケセドは過去の自分だったら今の自分を恥ずべきと思っているだろうとも自覚しています。 彼はどの道お別れになる自分のチームの職員に対して死ぬまでは安らかでいられるように振舞っています。",
        "story":""
    },
    {
        "id":9,
        "Ename":"Binah",
        "name":"ビナー",
        "serif":"... 私を封じ込めたまま、ここに到るまでの旅は楽しんだか？",
        "intro":"ビナーは施設のために働くセフィラの一人であり、抽出チームの責任者です。 プレイヤーは抽出チームを開放した後、ゲームの37～42日目に彼女と出会います。 彼女の髪型は左右で長さの異なるアシンメトリーです。 黒い髪ですが長く伸ばした毛先は金色に染まっています。 感情もなさげな黒い目を持っています。 髪が短い方の耳には骸骨にも鍵にも見えるイヤリングをしています。 黒いドレスの上から外套を羽織っています。 テキストボックスなどのUIから、彼女に関連付けられているメインカラーは黒色です。 ビナーが与えるミッションは、E.G.O.に関するものが多いです。",
        "personality":"",
        "story":""
    },
    {
        "id":10,
        "Ename":"Hokma",
        "name":"ホクマー",
        "serif":"灰色で白く塗り重ねられた天国はお気に召しましたかな？",
        "intro":"ホクマーは施設のために働くセフィラの一人であり、記録チームの責任者です。 プレイヤーは記録チームを開放した後、ゲームの37～42日目に彼と出会います。 彼は灰色の単髪で、暗緑色の目を持っています。 耳から伸びるチェーンで右目にはモノクルを着けています。 パオともアオザイともつかないアジアンテイストの衣装には雲の模様が描かれています。 彼の手には常に懐中時計が握られています。 テキストボックスなどのUIから、彼に関連付けられているメインカラーは灰色です。 ホクマーが与えるミッションは、職員のステータスに焦点を当てたものばかりです。",
        "personality":"",
        "story":""
    },
    {
        "id":11,
        "Ename":"Kether",
        "name":"ケテル",
        "serif":"",
        "intro":"",
        "personality":"",
        "story":""
    }
]
