{
    "オールドレディ":{
    "code":"O-01-12",
    "intro":"Old Lady（O-01-12、オールドレディ）は、白い肌に黒く落ちくぼんだ目をした、ロッキングチェアに腰かけている老婆のアブノーマリティです。彼女は色あせた青いスカートと紫色のブラウスを着て、頭には白いボンネットを被っています。"  ,
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"高い,高い,高い,高い,高い",
        "抑圧":"低い,低い,低い,低い,低い"
    },
    "speciality":{
        "name":"「積み重なる物語、積み重なる死」",
        "info":"クリフォトカウンターが0になると特殊能力が発動します。 オールドレディ以外のアブノーマリティの作業が終了するとカウンターが1つ減少します。 作業中、または作業後の待機時間中はカウンターは減少しません。 特殊能力が発動すると、空虚感と孤独が彼女の部屋にたちこめ、部屋中に蔓延します。 この状態でオールドレディの作業を命令された職員は孤独感に苛まれ即座に退室します。 職員は継続的なWHITEダメージを負い、孤独感が解消されるまで収容室前に留まり、命令ができません。 この時、部屋に充満した孤独は取り除かれます。 上記の現象が発生した際は、作業したと判定され、クリフォト暴走ゲージの作業カウントが1つ増加します。"
        },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Old_Lady"
    },
    "たった一つの罪と何百もの善":{
    "code":"O-03-03",
    "intro":"One Sin and Hundreds of Good Deeds（O-03-03、たった一つの罪と何百もの善） は、One Sin（罪善）とも呼ばれる、壊れた黒い十字架に貫かれた浮遊する頭蓋骨のアブノーマリティです。 未知の金属で十字架は作られており[1]、その額には赤いいばらの冠を着けています。その眼窩から覗くことのできる闇は深く、底が見えません。"  ,
    "work":{
        "本能":"普通,普通,低い,低い,低い",
        "洞察":"高い,高い,普通,普通,普通",
        "愛着":"高い,高い,高い,高い,高い",
        "抑圧":"普通,普通,低い,低い,低い"
    },
    "speciality":{
        "name":"「積み重なる物語、積み重なる死」",
        "info":"たった一つの罪と何百もの善は独立した能力を持ちます。 作業を良い結果で終わらせると特殊能力が発動します。 特殊能力が発動すると、作業結果で生成されたPE-Boxの量で異なる効果が現れます。 PE-Boxが8～9個：作業した職員の精神力が回復(要検証) PE-Boxが10個：所属部門の全職員の精神力が回復 白夜が脱走しているともう1つの特殊能力が発動します。 この時、たった一つの罪と何百もの善への作業は全て『懺悔』へと変わります。 この作業指示に従うのは第十二使徒となった職員のみです。 『懺悔』を行うと白夜は直ちに鎮圧されますが、そのE.G.O武器は取得できません。"
        },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/One_Sin_and_Hundreds_of_Good_Deeds"
    },
    "ペスト医師":{
    "code":"O-01-45",
    "intro":"Plague Doctor（O-01-45、ペスト医師）は、黒い帽子と外套、ペストマスクを着用した人型アブノーマリティです。 腕の代わりに黒い大きな翼を持ち、首元には羽毛のカラーがあります。 彼の服装は、14世紀に蔓延したある疫病の治療を専門とする、ペスト医師と呼ばれた人々の服装に似ています。"  ,
    "work":{
        "本能":"普通,普通,低い,低い,低い",
        "洞察":"高い,高い,普通,普通,普通",
        "愛着":"高い,高い,高い,高い,高い",
        "抑圧":"普通,普通,低い,低い,低い"
    },
    "speciality":{
        "name":"「紫色の洗礼」",
        "info":"ペスト医師は、独立した複数の特殊能力を持ちます。 作業結果が良いと、特殊能力が発動します。 特殊能力が発動すると、ペスト医師は作業を行った職員に「洗礼」を施します。 洗礼が完了すると、古い時計が画面に現れます。 間もなく時計の針が動き出し、洗礼を受けた職員の名が時計に刻まれ、画面下部に専用の文章が表示されます。 洗礼を受けた職員は「Bless（祝福）」と呼ばれる特殊なギフトを受け取り、以降ペスト医師に対する作業を行うことができなくなります。 洗礼の演出が完了する前に一日を終えると、職員への洗礼はキャンセルされます。 洗礼を終えるたびに、ペスト医師の外見が変化します。 ペスト医師の外見と洗礼の回数は内部で記録されており、ゲームを一日目から再開しても以前の状態が保持されます。 クリフォトカウンターが0になると、もう一つの特殊能力が発動します。 カウンターは以下の条件で減少します。 作業結果が悪い レベルII以上の非常事態（Second Trumpet）が発生 特殊能力が発動すると、ペスト医師はランダムで選ばれた1名のエージェントを自身の収容室へと引き寄せます。 引き寄せられているエージェントをクリックしても、その移動を止めることはできません。 エージェントがペスト医師の収容室に入室すると、ペスト医師は上記の洗礼を施します。 一日をクリアして次の日へ進むか、ゲームを再起動したとき、もう一つの特殊能力が発動します。 この能力は配備フェーズで発生し、ランダムで選ばれた他のアブノーマリティと収容室の位置を入れ替えます。 これによって、部門に混乱が生じる可能性があります。 施設内に触れてはならないが収容されている場合は、特に危険です。 プレイヤーは入れ替わった収容室の位置を確認してから、エージェントの配備を変更することが可能です。 ペスト医師が計12人の職員に洗礼を施すと、洗礼時のものと同じ古い時計が画面に表示されます。 その後、鐘の音と共に、祝福を受けた12人の職員たちへとカメラが順番に移動します。 カメラに映った職員は、使徒と呼ばれるアブノーマリティに変貌します。 ペスト医師は、第二の形態である白夜に姿を変えて収容違反を起こします。 収容違反中、プレイヤーは一時停止やゲーム速度変更、マニュアル・メニュー起動の機能を封じられます。 この効果は、一日を終える、ゲームオーバーになる、または白夜が鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Plague_Doctor"
    },
    "触れてはならない":{
    "code":"O-05-47",
    "intro":"Don't Touch Me（O-05-47、触れてはならない）は、中央に黒い帯状のストライプ模様のある黄色い箱型のアブノーマリティです。 中央部には「クリック」と書かれてあり、金属製の箱の上部には赤いゴム質[1]の大きなボタンがあります。また、箱には何度もスイッチが押されてきたことを示すような痕跡が残されています。[1]"  ,
    "work":{
        "本能":"不明,不明,不明,不明,不明",
        "洞察":"不明,不明,不明,不明,不明",
        "愛着":"不明,不明,不明,不明,不明",
        "抑圧":"不明,不明,不明,不明,不明"
    },
    "speciality":{
        "name":"「何もするな」",
        "info":"触れてはならないは独立した複数の能力を持ちます。 収容している間、特殊能力が発動します。 作業命令を行おうと収容室をクリックする：施設内の全職員が死亡して即座にゲームオーバーになる 詳細ページを開こうとする： 画面全体に警告が表示されて施設内の全アブノーマリティのクリフォトカウンターが0に減少する 一定時間が経過する：他のアブノーマリティの姿やエフェクトを模倣する 条件1・2について、間隔を空けずに何度もクリックすると、画面が揺れて『押すな』と叫ぶ音声が流れます。 その後、反転したLobotomy Corporationのロゴが画面に現れ、ゲームが強制終了します。 この時、自動セーブされるため、職員に装備させていたE.G.Oは失われてしまうことに留意してください。 条件3について、触れてはならないはプレイヤーを騙し触らせようと試みます。 収容室に表示される名前は（O-05-47、触れてはならない）のままなので、そこで識別が可能です。 職員を各部門に配置する「配備フェイズ」でも、特殊能力が発動します。 触れてはならないの詳細を開こうとすると、ガラスの割れる音とともに画面全体にヒビが入ります。 それは一日に3回まで触れることができ、画面のヒビは触れてはならないに触れるたびに酷くなっていきます。 一日の間に4回触れると、ゲームが強制終了して、名前・肖像・危険レベルの情報が開放されます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Don%27t_Touch_Me"
    },
    "蓋の開いたウェルチアース":{
    "code":"F-05-52",
    "intro":"Opened Can of Wellcheers（F-05-52、蓋の空いたウェルチアース）は、音楽を鳴らす派手なグレーのプラスチック製[1]自動販売機と、オレンジ色のエビのような見張り人から成るアブノーマリティです。 彼らは灰色のオーバーオールと黄色のブーツを身に着けています。自動販売機は『ウェルチアース』という名のソーダを常に無料で販売しています。 他のアブノーマリティは、収容室内の壁際の中央位置に立っていることがほとんどですが、このアブノーマリティは少々特殊で、部屋の角に立っています。", "work":{
        "本能":"高い,高い,高い,高い,高い",
        "洞察":"高い,高い,高い,高い,高い",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"作業を終えると特殊能力が発動します。 特殊能力が発動すると、作業後の職員はソーダを飲みます。 ソーダの効果は作業内容・作業結果で変わります。 本能作業を終える：HPが回復 洞察作業を終える：MPが回復 愛着か抑圧作業を終える：HPとMPが回復(要検証) 作業結果が悪い：条件1～3に関わらず職員が死ぬ(要検証) 条件4が満たされた場合、職員は眠りに落ちます。 その後、漁船を乗せたソーダの大波が収容室を満たします。 エンサイクロペディアの項目によると、エージェントは漁船に運ばれていきます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Opened_Can_of_Wellcheers"
    },
    "お前、ハゲだよ…":{
    "code":"Bald-Is-Awesome!",
    "intro":"You're Bald...（お前、ハゲだよ...）、または Bald-Is-Awesome!（ものすごいハゲ！） は、上半分が黒色に塗られた白い球形のアブノーマリティです。 中心にはハングルで「머」と書かれており、特殊能力の発動によりその形態が変化します。",
    "work":{
        "本能":"最低,最低,最低,最低,最低",
        "洞察":"最低,最低,最低,最低,最低",
        "愛着":"最低,最低,最低,最低,最低",
        "抑圧":"最低,最低,最低,最低,最低"
    },
    "speciality":{
        "name":"「平静を保ち、ハゲよ」",
        "info":"ハゲでない職員が作業を終えると、特殊能力が発動します。 特殊能力が発動すると、職員の髪型がハゲになります。 アブノーマリティの形態によって効果範囲が異なります。 第一形態： 作業を行った職員の男性ホルモンの働きが活発になる... アブノーマリティが第二形態に変化する 第二形態： 部門のすべての職員の頭が毛深くなくなる... アブノーマリティが第三形態に変化する 第三形態： 施設のすべての職員の髪型がストイックになる... アブノーマリティが第一形態に変化する ハゲてない職員がその収容室に入ると、職員の頭上に点滅する光が現れます。 一日の終わりに、アブノーマリティは第一形態に戻ります。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/You%27re_Bald..."
    },
    "調整の鏡":{
    "code":"O-09-81",
    "intro":"Mirror of Adjustment（O-09-81、調整の鏡）は、フレームに赤い染みが付着したスタンドミラーの形状をした、ZAYINクラスに分類されるツール型アブノーマリティです。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"調整の鏡は、職員のステータスを入れ替えて変化させる能力を持っています。 例を挙げると、勇気ランク2の職員が鏡を使用したとき、勇気のランクが別のステータスと交換され、勇気の代わりに自制ランク2を取得します。 職員が一日に複数回鏡を使用すると、使用するたびにすべてのステータスが減少していきます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Mirror_of_Adjustment"
    },
    "妖精の祭典":{
    "code":"F-04-83",
    "intro":"Fairy Festival（F-04-83、妖精の祭典）は、一体の大きな妖精と複数の小さな妖精によって構成された、光り輝く人型の妖精たちのグループのアブノーマリティです。 妖精はアクアマリンのような肌に、尖った耳、腕に似た形状をした長い髪の毛、2組の腕、一対の脚、昆虫のような大きな翅、そして長い尾を持っています。 収容室内で姿が確認できるのは、一体の大きな妖精だけです。",
    "work":{
        "本能":"高い,高い,高い,高い,高い",
        "洞察":"普通,普通,低い,低い,低い",
        "愛着":"高い,高い,普通,普通,普通",
        "抑圧":"普通,普通,低い,低い,低い"
    },
    "speciality":{
        "name":"",
        "info":"妖精の祭典の特殊能力は2つのセクションを持ちます。 普通か良い結果で作業を終えると、特殊能力が発動します。 特殊能力が発動すると、妖精の祭典は作業後の職員に小さな妖精たちを送ります。 妖精は職員の周囲を浮遊し、約10秒間で、職員のHPを約70ポイント癒します。 小さな妖精に癒されている職員に他のアブノーマリティの作業を命じると、2つ目の特殊能力が発動します。 特殊能力が発動すると、即座に職員は妖精たちに捕食されて死亡します。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Fairy_Festival"
    },
    "何でも変えて差し上げます":{
    "code":"O-09-85",
    "intro":"We Can Change Anything（T-09-85、何でも変えて差し上げます）は、ちょうど職員が一人収まる程度の大きさを持つ容器の形状をしたZAYINクラスのツール型アブノーマリティです。 白い金属でできた人の形をしており、その容器の蓋は3つに分かれた構造をしています。中を見ると、容器の内側が鋭い棘でびっしりと覆われていることが分かります。 使用していないときは蓋が開かれた状態で収容されています。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"何でも変えて差し上げますの能力は、職員が使用したときに発動します。 職員が収容室に入室すると、職員は容器の中に入ります。 その後、何でも変えて差し上げますの顔と胸部に電子的な目と心臓が浮かび上がります。 中にいる職員は絶えず3ポイントのREDダメージを受け続けます。 職員がダメージを受けるたびに電子音が聞こえ、1のエネルギー(E-Box)が生成されます。 しばらくすると容器の隙間から血が漏れ出し、ダメージを与える間隔が短くなります。 ダメージ速度の上昇は最大で2回起こる可能性があります。 一度中に入ると中断することが出来ません。職員は閉じ込められ、死亡するまでダメージを受け続けます。 職員が死亡すると電子音が鳴って蓋が開き、赤色の湯気とともに原形を留めない職員の遺体が現れます。 このアブノーマリティはクリフォト暴走の影響を受けません。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/We_Can_Change_Anything"
    },
    "あなたは幸せでなければならない":{
    "code":"O-09-94",
    "intro":"You Must Be Happy（T-09-94、あなたは幸せでなければならない）は、上部と下部に分かれたカプセル型の機械の形状をしたZAYINクラスのツール型アブノーマリティです。 上部は半球型で複数のアンテナが存在し、その前部には小さなスクリーンが付いています。 下部は階段の付いた台のような形状をしており、使用中は職員を乗せる足場として機能します。 機械の左右からは3つの機械的なアームが伸びています。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"あなたは幸せでなければならないの特殊能力は、職員が使用することで発動します。 職員が入室するとアームが展開し、職員に何かしらの処置を施します。 使用中のディスプレイでは、青い「YES」の文字と、赤い「NO」の文字が絶えず切り替わります。 切り替わりの速度は、最初は狙って停止させることが可能なほどゆっくりですが、一定の時間が経過すると速度が上昇し、最終的にはどちらに止まるかまったく予測できないほどに高速になります。 その能力を受けるためには、作業を中断して機械を停止させる必要があります。 「YES」を示した状態で機械を停止させると、職員はツールの使用時間に応じて全能力にバフを得ます。 「NO」を示した状態で機械が停止した場合は、ツールの使用時間に応じて全能力にデバフを受けます。 同じ職員が複数回使用した場合、最後に使用した結果で上書きされるため効果は累積しません。 バフによって能力値の上限を超えることは出来ません。 同じ職員が一日の間に5回以上ツールを使用した場合、作業終了時にアームによって殺害されます。 バフ／デバフの効果は一日の終わりに消滅します。 職員が200ポイント以上のバフを得た場合、その日の終わりに死亡します。 ツールの使用中にゲームを一時停止した場合、即座に機械が停止します。 その為、一時停止機能を利用した作業はできません。ゲーム速度の変更は可能です。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/You_Must_Be_Happy"
    },
    "古い約束と信念":{
    "code":"T-09-97",
    "intro":"Old Belief and Promise（T-09-97、古い信念と約束）は、2体の爬虫類に似た生物と1つの水晶から成る、ZAYINクラスのツール型アブノーマリティです。 爬虫類たちはジグソーパズルのような分割された体を持ち、尾を含め4つのピースによって形成されています。 目は菱形で、2体は僅かに異なる表情をしています。 上側の爬虫類の背中には3本の鎖が取り付けられており、収容室の天井と接続されています。 水晶は泡に似た見た目をしており、その上下は向かい合うように丸まった2体の爬虫類で覆われています。 使用していないときは大理石のような暗い色をしていますが、使用を開始するとその状況に応じて色が変化します。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"古い信念と約束の特殊能力は、ツールを使用すると発動します。 使用を開始すると、少量のエネルギーが費用として支払われます。 必要なエネルギーは、改修の回数に応じて増加します。 入室した職員は自らが装着している武器を取り出し、古い信念と約束に預けます。 武器は小さな球体となり、古い信念と約束の水晶に飲み込まれます。 武器を飲み込んだ古い信念と約束は、共鳴音を発しながら激しく左右に揺れ動きます。 その特殊能力は高確率で成功し、低確率で失敗する可能性があります。 結果によって与えられる効果が大きく変化します。 成功： 古い信念と約束が黄金色に眩く輝き、職員は幸せそうな表情を浮かべて歓喜します。 武器は職員の元に返却され、受け取った職員は嬉しそうにそれを抱きかかえます。 返却された武器は、攻撃力が強化されます。(要検証) この強化により、武器の最大ダメージ値と最小ダメージ値、与える平均ダメージが増加します。 (元々の攻撃力が低い武器は強化量が少なく、元々の攻撃力が高い武器ほど強化量が増加します。) 失敗： 古い信念と約束が黒く変色し、職員は膝から崩れ落ちて後悔の涙を流します。 その後、古い信念と約束は元の色に戻り、職員は収容室から退室します。 職員が装着していた武器は失われます。 失った武器を取り戻すためには、対応するアブノーマリティから再度製造しなければなりません。 失敗しない限りは、同じ武器を何度でも強化することが可能です。 エージェントの初期装備である「警棒」を強化することはできません。 エネルギー量が0の状態では、ツールを使用することはできません。 特殊能力によって強化された武器は、一日を終えると元の攻撃力に戻ります。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Old_Belief_and_Promise"
    },
    "黒の兵隊":{
    "code":"D-01-106",
    "intro":"Army in Black（D-01-106、黒の兵隊）は、Army In Pink（ピンクの兵隊）とも呼ばれる、大きなピンク色のハートの姿をしたアブノーマリティです。 ハートの内部には、ピンク色の軍服を着用した笑顔の軍人が浮かんでいます。",
    "work":{
        "本能":"最低,最低,最低,最低,最低",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"保護,保護,保護,保護,保護",
        "抑圧":"低い,低い,低い,低い,低い"
    },
    "speciality":{
        "name":"",
        "info":"黒の兵隊は独立した2つの特殊能力を持ちます。 クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で変動します。 抑圧作業を行う：カウンターが1つ減少 保護作業（後述）を行う：カウンターが1つ減少 作業結果が悪い：カウンターが1つ減少 5名の職員が死亡する：カウンターが1つ減少 アブノーマリティを鎮圧する：カウンターが1つ回復 処刑弾による職員の死亡は条件4でカウントされません。 特殊能力が発動すると、収容違反を起こします。 彼らは部門ごとに1体ずつ、ランダムで選ばれた部屋に出現します。 収容違反を起こすと危険レベルがALEPHに変化します。 黒の兵隊は約450ポイントのHPを持ち、非常に遅い移動速度で部門のメインルームへ向かいます。 移動中に攻撃対象と遭遇すると黒いハートを放ち、部屋内に約12～15ポイントのBLACKダメージを与えます。 メインルームに到着すると即座に自爆し、部門内の全職員に約30～40ポイントのWHITEダメージを与えます。 自爆の際、同部門内の全アブノーマリティのクリフォトカウンターが1つ減少します。 黒の兵隊の攻撃によってパニックに陥ると、職員のステータスにかかわらず殺人性のパニックに陥ります。 また、ランク3未満のエージェントが黒の兵隊と遭遇した場合、同様に殺人性のパニックに陥ります。 保護作業を実行すると、特殊能力が発動します。 プレイヤーは愛着作業の代わりに保護の実行が可能です。 保護を実行すると、カーソルがハート型の枠に変化します。 カーソルでエージェントを選択すると、黒の兵隊が収容室から消失して、保護対処に追従するようになります。 保護された職員は防御力が上昇します。(要検証) 保護中の黒の兵隊は一定の間隔を空けてピンク色のハートを放ち、周囲の職員のHPとMPを治癒します。 ただし、ランク3未満のエージェントに保護を依頼すると、保護終了まで制御不能状態に陥ります。 以下の条件のいずれかを満たすと保護は終了し、黒の兵隊は収容室へ戻ります。 保護開始から約2分経過する 保護対象がアブノーマリティの収容室へ入る 保護対象が死亡する 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Army_In_Black"
    },
    "教育用 ウサギロボ":{
    "code":"0-00-00",
    "intro":"Training standard Dummy Rabbit（0-00-00、教育用 ウサギロボ）は、ウサギ型の標的人形のような姿をしたアブノーマリティです。 その体は白色で丸みを帯びており、底部は黒色です。 中央には黒い紐と、訓練用の円形の的が付いています。 頭部には、ウサギの耳に似た一対の突起、小さな2つの目、黄色い頬、ライン状の口を持ちます。 教育用 ウサギロボは、ゲームのチュートリアル専用のアブノーマリティです。",
    "work":{
        "本能":"高い,高い,高い,高い,高い",
        "洞察":"高い,高い,高い,高い,高い",
        "愛着":"最高,最高,最高,最高,最高",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 抑圧作業を行うと、カウンターが1つ減少します。 特殊能力が発動すると、収容違反を起こします。 脱走時、教育用 ウサギロボは移動することなく収容室の扉の前に留まります。 脱走中の教育用 ウサギロボは100ポイントの体力を持ちます。 脅威となる特殊能力は何も使用せず、鎮圧は非常に容易です。 鎮圧が完了すると、教育用 ウサギロボは上下逆さまにひっくり返ります"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Training_Standard_Dummy_Rabbit"
    },
    "マッチガール":{
    "code":"F-01-02",
    "intro":"Scorched Girl（F-01-02、マッチガール）は黒く焦げた少女の姿をしたアブノーマリティです。 白い両目、開いた白い口、2本の細い脚、焼け焦げたポニーテール、そして火の灯ったマッチが胴体を貫通しています。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"高い,高い,普通,普通,普通",
        "愛着":"低い,最低,最低,最低,最低",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"「なぜ私の童話は悲劇しかないの？」",
        "info":"特殊能力が発動すると、収容違反を起こします。 脱走時、マッチガールは特定の職員を目標にします。 収容部門に職員がいる： 収容部門内の職員からランダムに目標を選択 収容部門に職員がいない： 施設内の職員からランダムに目標を選択 目標に選択された職員の頭上にはマッチ棒の燃えカスのようなマークが付きます。 脱走中のマッチガールは120ポイントの体力を持ち、目標の職員に向かって歩き出します。(要検証) 目標となった職員がマッチガールと対面する前に死亡した場合、前述の条件に従って新たに目標を選択します。 彼女は目標となった職員に対面すると移動を停止します。 移動停止から5秒後に爆発し、部屋にいる職員に300ポイントの致死的なREDダメージを与えます。(要検証) その後彼女は収容室に戻り、カウンターは全回復します。 収容違反は一日を終える、鎮圧される、爆発を起こすまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Scorched_Girl"
    },
    "テレジア":{
    "code":"T-09-09",
    "intro":"Theresia（T-09-09、テレジア）は、装飾の付いた古びたオルゴールの形状をした、TETHクラスに分類されるツール型アブノーマリティです。 上部には片足でポーズを決めるバレリーナがデザインされており、側面にはゼンマイ用のねじが付いています。 使用中は、ほぼランダムなキーで演奏される「音楽」が再生されます。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"テレジアの能力は、職員が使用したときに発動します。 使用すると音楽が再生され、使用中は5秒ごとに同部門の職員のMPが10ポイント回復します。 一度に30秒以上使用した場合、使用者はパニックに陥り収容室から抜け出します。 使用中はいつでも中断することができ、その場合パニックに陥るまでの時間はリセットされます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Theresia"
    },
    "壁に向かう女":{
    "code":"F-01-18",
    "intro":"Wall Gazer 、または Woman Facing the Wall（F-01-18、壁に向かう女）は、青ざめた肌色の裸の女性のアブノーマリティで、黒のロングヘアーですっかり顔が隠れています。 彼女は壁に手をつけ膝をついています。 そして時折、首を人ではありえない長さにまで伸ばします。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"普通,普通,最低,最低,最低",
        "愛着":"最高,最高,最高,最高,最高",
        "抑圧":"普通,普通,低い,低い,低い"
    },
    "speciality":{
        "name":"「オルフェウス」",
        "info":"壁に向かう女は、独立した2つの特殊能力を持ちます。 クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で1つずつ減少します。 作業結果が普通：中確率でカウンターが減少 作業結果が悪い：高確率でカウンターが減少 愛着作業を行う：カウンターが減少 特殊能力が発動すると、女性の叫び声と共に画面が歪み、収容部門に所属する全職員は20ポイントのWHITEダメージを受けます。 自制ランク1の職員が作業を終えると、特殊能力が発動します。 特殊能力が発動すると、作業終了後の職員は彼女の顔を見てしまい、パニックに陥ります。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Wall_Gazer"
    },
    "1.76 MHz":{
    "code":"T-06-27",
    "intro":"1.76 MHz は、収容室内に発生する奇妙なノイズ以外、目に見える姿形を持たないアブノーマリティです。 その実態は、収容室内で拾うことができる電波です。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"普通,低い,低い,低い,低い",
        "愛着":"低い,最低,最低,最低,最低",
        "抑圧":"普通,普通,高い,高い,高い"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で変動します。 作業結果が普通：中確率でカウンターが1つ減少 作業結果が悪い：高確率でカウンターが1つ減少 作業中の職員がパニックに陥る：カウンターが1つ減少 作業結果が良い： PE-Boxが10～11個：カウンターが1つ回復 PE-Boxが12個：カウンターが2つ回復 特殊能力が発動すると、収容違反を起こし、1.76 MHz は施設内の各部屋に広がり始めます。 コントロールチームの廊下から始まり、部門の中心から反時計回りに廊下または小部屋に広がっていきます。 1つの部門への拡散が完了すると、次の部門へと移動します。 1.76 MHz の影響を受けた部屋には視界を妨げるノイズが発生し、部屋内の職員にWHITEダメージを与えます。 収容違反中の1.76 MHz には作業を行うことが可能です。 1.76 MHz の拡散を止める唯一の方法は、クリフォトカウンターを最大値まで回復させることです。 カウンターが4まで回復すると、1.76 MHzの影響を受けたすべての部屋は正常な状態に戻ります。 収容違反は、一日を終えるかクリフォトカウンターを全回復させるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/1.76_MHz"
    },
    "母なるクモ":{
    "code":"T-02-43",
    "intro":"Spider Bud、または Brood Mother（T-02-43、母なるクモ）は、蜘蛛の母親の形をしたアブノーマリティです。 彼女はストーリーでは赤い目がたくさんある巨大な蜘蛛と言われていますが、天井から垂れ下がった、大きさの違う赤い目がいくつかある暗い袋のように見えます。 彼女は体に目に見える脚を持っていませんが、彼女が従業員をつかんだときに見られるように、彼女の足が天井から来ているようです。 彼女の収容室では子蜘蛛が床を這いまわってます。",
    "work":{
        "本能":"高い,高い,高い,高い,高い",
        "洞察":"最低,最低,最低,最低,最低",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"「どうぞ召し上がれ」",
        "info":"以下の条件を満たすと、特殊能力が発動します。 洞察作業を終える 慎重ランク1の職員が作業を終える 作業途中で職員が死亡した場合、能力は発動しません。 職員は子蜘蛛を踏み潰し殺すことで彼女の怒りを買います。 特殊能力が発動すると、天井から降りてきた母なるクモは糸で職員を包み込んで繭にします。 繭になった職員は死亡したとみなされます。 繭はPE-BOX生産性を高め、作業終了時に得られるPE-BOXの量は繭の数だけ増加します。 収容室には繭が5つまで吊らされます。 6人目以降の繭は表示されませんが上述のPE-BOX生産量にきちんと加算されます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Spider_Bud"
    },
    "美女と野獣":{
    "code":"F-02-44",
    "intro":"Beauty and the Beast（F-02-44、美女と野獣）は、頭から爪先まで茶色の毛で覆われた四足動物のアブノーマリティです。 ダリアの花の咲いた2本の下方向にねじれた角があり、多数の緑色の目と、黒色のカマキリのような2本の後ろ足と、先端がピンクの2本の前足、黒色の下腹部、切り詰められたような尻尾、腹側部に傷痕かえらのような2本の赤い線、そして対となる顎があります。右前足は部分的に黒く、色とりどりな斑点があります。 この化け物の存在ではなく、化け物を生み出す呪い自体がアブノーマリティです。",
    "work":{
        "本能":"普通,低い,最低,最低,最低",
        "洞察":"普通,普通,普通,低い,低い",
        "愛着":"低い,最低,最低,最低,最低",
        "抑圧":"高い,高い,高い,高い,高い"
    },
    "speciality":{
        "name":"「満開」",
        "info":"抑圧作業が二回連続で行われると、特殊能力が発動します。 一度目の抑圧作業では、十分量のE-Boxが生成されます。 しかし、美女と野獣の健康状態は悪化します。 健康状態の悪化した美女と野獣に抑圧以外の作業を行うと、健康状態は回復します。 特殊能力が発動すると、作業後の職員が死亡します。 まず美女と野獣が死亡して、収容室内には薔薇に覆われたブドウの木が咲き乱れます。 その直後に、作業後の職員の口からは無数の目玉が浮かび上がり、目玉からは角が芽吹きます。 巨大な瞳孔の無い目玉が部屋を覆い尽くし視界を塞ぎ、複数の小さな緑色の瞳孔が目玉内に現れ、強膜（目玉の白い部分）が無くなるまで増殖が続きます。 目玉の消滅、職員の死亡、死体からの新たな美女と野獣の誕生を以て、特殊能力が完了します。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Beauty_and_the_Beast"
    },
    "血の風呂":{
    "code":"T-05-51",
    "intro":"Bloodbath（T-05-51、血の風呂）は、皮膚で覆われた浴槽のアブノーマリティです。 この浴槽の左面には巨大な２つの目がついていて、職員が接触した時にのみ開かれます。シャワーヘッドの部分には巨大な手があり、絶えず血を垂らしています。浴槽の中はけして溢れ出ることのない程度の血液で満たされており、浴槽から突き出た片手は職員をつかもうとする時に伸びます。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"高い,高い,高い,高い,高い",
        "抑圧":"低い,低い,最低,最低,最低"
    },
    "speciality":{
        "name":"「あなたが捨てたもの」",
        "info":"以下の条件のいずれかを満たすと、特殊能力が発動します。 勇気ランクが1の職員が作業を終える 自制ランクが1の職員が作業を終える 浴槽に手が3本浮かんだ状態で作業を終える 条件1か2を満たすと、浴槽に浮かぶ手の数が1増加します。 条件3を満たすと、浴槽に浮かぶ手の数が0に減少します。 特殊能力が発動すると、血の風呂は目を見開き、浴槽から青白い腕を出して職員を引きずり込みます。 血の風呂に引きずりこまれた職員は即死します。 浴槽に浮かぶ手はPE-BOX生産性を高め、作業終了時に得られるPE-BOXの量は手の数だけ増加します。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Bloodbath"
    },
    "捨てられた殺人者":{
    "code":"T-01-54",
    "intro":"Forsaken Murderer、または Abandoned Murderer（T-01-54、捨てられた殺人者）は、窒息したような灰色の皮膚と折れた首の、スキンヘッドの男の形をしたアブノーマリティです。 首が完全に骨折しているようですが、まだ生きています。 彼は拘束服を着用しています。 待機時間、彼の頭はコーン型の殻のような形に変化します。",
    "work":{
        "本能":"高い,高い,普通,普通,普通",
        "洞察":"普通,普通,低い,低い,低い",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"低い,低い,最低,最低,最低"
    },
    "speciality":{
        "name":"「広大な絶望」",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 作業結果が悪いと、待機時間後にカウンターが減少します。 待機時間中、彼の頭部は金属に変形します。 特殊能力が発動すると、収容違反を起こします。 脱走時、捨てられた殺人者の頭は待機時間中の金属状態から引き継がれます。 脱走中の捨てられた殺人者は270ポイントのHPを持ち、施設内を徘徊して職員と遭遇すると接近してきます。 彼は職員を対象に金属の頭を振り下して攻撃し、至近距離内の職員に3～5ポイントのREDダメージを与えます。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Forsaken_Murderer"
    },
    "罰鳥":{
    "code":"O-02-56",
    "intro":"Punishing Bird（O-02-56、罰鳥）は、Little Bird（小鳥）とも呼ばれる、小さい羽根のある白い羽の鳥のアブノーマリティで、胸には赤い模様があります。 その収容室でそれは黒い止まり木で休んでいます。 鎮圧の最中、罰鳥は全身が赤色になり外見が変化します。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"高い,高い,高い,高い,高い",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"低い,低い,最低,最低,最低"
    },
    "speciality":{
        "name":"「処罰！」",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で1つずつ減少します。 エージェントがパニックに陥る： カウンターが減少 罰鳥以外のアブノーマリティの作業を開始する： カウンターが中確立で減少 罰鳥の作業中と待機時間中、カウンターは減少しません。 特殊能力が発動すると、収容違反を起こします。 クリフォトカウンターが0になった際の減少条件と脱走後の状況でその形態と行動パターンが変化します。 1. 減少条件1でクリフォトカウンターが0になった 脱走した罰鳥はパニックに陥ったエージェントの元へ飛んでいく パニック中のエージェントのMPはくちばしでつつかれることで3～5ポイント回復する パニックに陥ったエージェントのMPが全回復するか死亡すると、罰鳥は収容室へ帰還する 2. 減少条件2でクリフォトカウンターが0になった 脱走した罰鳥はいずれかのエージェントの元へ飛んでいく(要検証) くちばしでつつかれたエージェントは1ポイントのREDダメージを受け続ける 攻撃対象が途中でパニックに陥ってもつつきによるMPは回復しない 一定時間が経過するか幾度かエージェントをつつくことで罰鳥は収容室へ帰還する(要検証) エージェントによる鎮圧行動で罰鳥がダメージを受けると、その体色が赤に変わり第二形態に移行します。 それは裂けたくちばしで攻撃したエージェントに、約1,000ポイントの致命的なREDダメージを与えます。 エージェントの鎮圧行動以外で攻撃された場合はこの現象は発生しません。 エージェントの生死に問わず、裂けたくちばしによる攻撃を行うと罰鳥は収容室に帰還します。 収容室に帰還中の罰鳥はいかなるダメージも受け付けず、鎮圧対象に選択することもできません。 収容違反は、一日を終える、パニック状態のエージェントが罰鳥の攻撃で正気に戻る、パニック状態のエージェントが死亡する、裂けたくちばしで攻撃する、一定時間が経過する、または鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Punishing_Bird"
    },
    "宇宙の欠片":{
    "code":"O-03-60",
    "intro":"Fragment of the Universe (O-03-60、宇宙の欠片）は、地球上にない物質で作られた黒い球体であり、5つの付属物が非対称についたアブノーマリティです。 体の主要部分には3つの明るい色のハート形の点があります。 触手を彷彿とする4つの長い付属物があり、身体の上部から抜け出る5番目の付属物は落書きのようなハートのようです。 それは、『人間的言語ではほとんど説明できないような形而上学的な形』を持つと言及されています。",
    "work":{
        "本能":"低い,低い,低い,低い,低い",
        "洞察":"普通,普通,低い,低い,低い",
        "愛着":"高い,高い,普通,普通,普通",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"「彼方からのエコー」",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 以下の条件を満たすと、カウンターが1つ減少します。 作業結果が普通：中確立でカウンターが減少 作業結果が悪い：高確率でカウンターが減少 作業中の職員がパニックに陥る：カウンターが減少 特殊能力が発動すると、収容違反を起こします。 脱走時、宇宙の欠片はその形状を変化させます。 脱走中の宇宙の欠片は施設を徘徊し、遭遇した職員やアブノーマリティに接近します。 宇宙の欠片は触手を用いた近接攻撃で、2～4ポイントのBLACKダメージを与えます。 時に『唄』で、同じ部屋の職員に継続的な1～4ポイントのWHITEダメージを与え、移動速度を遅くします。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Fragment_of_the_Universe"
    },
    "壊れゆく甲冑":{
    "code":"O-05-61",
    "intro":"Crumbling Armor（O-05-61、壊れゆく甲冑）はVまたはU字型の兜飾りがついた、年代物の鎧のアブノーマリティです。 胴には桜が描かれ、塗料は色あせていないようです。胴の下にある草摺や肩にある袖はいくらか錆びており、右の籠手は胴から外れています。兜の内側で、青く目が輝くのがわかります。",
    "work":{
        "本能":"普通,普通,高い,高い,高い",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"最低,最低,最低,最低,最低",
        "抑圧":"高い,高い,高い,高い,高い"
    },
    "speciality":{
        "name":"「決死の心」",
        "info":"壊れゆく甲冑の特殊能力は2つのセクションに分かれます。 職員が抑圧作業を終えると、特殊能力が発動します。 特殊能力が発動すると、作業を行った職員は青い炎のような見た目の E.G.O. Traitを頭に装着します。 この存在は、E.G.O.装備画面で確認することができます。 炎は抑圧作業を何度も行っていくうちにその色と効果が変わっていきます。 最初は職員に良い効果のみを与えますが、抑圧作業の回数を重ねるほど、その効果が変化します。 壊れゆく甲冑以外のアブノーマリティに抑圧作業を行った場合も、炎の色・性質は変化します。 炎の色とその効果は以下の4種類です。 青い炎：「内なる勇気」(1)と「匹夫の勇」(2) １：攻撃速度・移動速度 +10 ２：攻撃速度・移動速度 +10 ／ HP -5 橙の炎：「匹夫の勇」 攻撃速度・移動速度 +15 ／ HP -10 赤い炎：「匹夫の勇」 攻撃速度・移動速度 +20 ／ HP -20 この特性は永続し、取り消すことができませんが、別の頭に装着する E.G.O. Traitを取得した際に上書きすることができます。 以下の条件のいずれかを満たすと特殊能力が発動します。 勇気ランクが1の職員が作業を終える 炎を装着した職員が、壊れゆく甲冑以外のアブノーマリティに愛着作業を行う 特殊能力が発動すると、職員が斬首され死亡します。 条件2の場合、作業開始時に死亡するため、得られるPE-Boxの量が0個で作業結果は必ず悪く、クリフォト暴走ゲージの作業カウントが1増加します。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Crumbling_Armor"
    },
    "熱望する心臓":{
    "code":"T-09-77",
    "intro":"The Heart of Aspiration（T-09-77、熱望する心臓）は、まるで漫画に出てくるような心臓の形状をした、TETHクラスに分類されるツール型アブノーマリティです。 その内部には淡く赤い光を放つ黒い塊が見え、使用していないときはタンクの中に浮かんだ状態で収容されています。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"熱望する心臓は、装着した職員のHPと攻撃速度を強化します。 装着した職員は、ゲーム内時間で30秒が経過する前に、あるいは一度もアブノーマリティに攻撃を加えていない状態でツールの返却を命じられた瞬間にパニックを起こします。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/The_Heart_of_Aspiration"
    },
    "肉の灯篭":{
    "code":"O-04-84",
    "intro":"Meat Lantern（O-04-84、肉の灯篭） は、2つの丸い目が付いた小さな白い盛り土のような姿をしたアブノーマリティです。 収容室の床からその姿を現すとともに、輝く花を垂らしています。その花芯は電球やチョウチンアンコウのイリシウムのようです。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"高い,高い,高い,高い,高い",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"低い,低い,低い,低い,低い"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると特殊能力が発動します。 以下の条件を満たすとカウンターが0に減少します。 作業結果が悪い 作業を40秒未満で終える 条件2の作業時間は作業開始から、パニックのような中断を含む作業完了までです。 自制ランク2以上の職員が作業を完遂させると、ほぼ確実に作業時間が40秒を下回ります。(要検証) 特殊能力が発動すると、収容違反を起こします。 脱走時、肉の灯篭は通路のランダムな位置に出現します。 脱走中の肉の灯篭は床下に隠れ、その場から移動しません。 この状態では花とその周囲に白い体毛だけが見えます。 職員が体毛の間を通過した場合、肉の灯篭は巨大な顎を持つ真の姿を現し、職員を捕食します。 捕食時には500程のREDダメージを与えるため、職員をほぼ確実に死に至らしめます。 肉の灯篭は、脱走中はHPゲージが表示されないうえに、隠れている廊下も赤く表示されません。 また、職員達は肉の灯篭を『検知』できないため、同じ廊下にいても鎮圧行動を起こしません。 脱走中の収容室を選択しても鎮圧の指示を行うことはできず、鎮圧指示を出すには肉の灯篭を探し出して直接命令を下すしかありません。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Meat_Lantern"
    },
    "皮膚の予言":{
    "code":"T-09-90",
    "intro":"Prophecy of the Skin（T-09-90、皮膚の予言）は人間の遺骸、特に皮膚や骨から作られたピンク色の本の形状をしたTETHクラスのツール型アブノーマリティです。 その本は常に開かれた状態で血肉のような有機物製の書見台に置かれており、ページは血まみれで、一面にルーン文字に似た記号が書き連ねられています。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"皮膚の予言の特殊能力は、ツールを使用した職員が読書を行うことで発動します。 皮膚の予言が職員に与える影響は、以下の通りです。 慎重に関する能力（MP）が15ポイント増加 受けるWHITEダメージの倍率が0.3増加し、WHITE属性に弱くなる 慎重さは一日に最大100ポイントまで強化することができます。 読書によって増加した慎重の値により、職員の慎重ランクを一時的に上昇させることが可能です。 受けるWHITEダメージの倍率は最大で2.3増加します。 上限値に達した後も引き続きツールを使用することはできますが、職員には何の効果も与えられません。 一度でも読書を行った職員がパニックに陥った瞬間、職員の足元にポータルが出現します。 その直後、ポータルから伸びた生物の器官のような赤黒い物体に引き摺り込まれて死亡します。 読書の効果は、一日を終えるとリセットされます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Prophecy_of_the_Skin"
    },
    "今日は恥ずかしがり屋":{
    "code":"O-01-92",
    "intro":"Shy Look Today（O-01-92、今日は恥ずかしがり屋）は、黒い衣服に赤いズボンを着用した人間のような姿をしたアブノーマリティです。 それは常に、人間の顔面の皮膚で作られた『ネット』の後ろに隠れています。また、その足元には血痕があります。 ネットは横幅が広く、その縁には血液が付着しており、笑顔から怒りまで様々な5つの表情を持っています。 背後に立つ生物はせわしなく左右に動き、異なる感情を表す顔と顔の間を移動することでその表情を変えます。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"待機時間に、特殊能力が発動します。 特殊能力が発動すると、ランダムに表情が変わります。 アブノーマリティの揺れ始めが表情を変える合図です。 作業を行っていない間は、不定期に表情を変え続けます。 立ち位置に応じて5つの表情を持っています。 作業開始時の表情で異なる効果が発生します。 表情の種類と効果は、左から以下の通りです。 笑顔：作業成功率が大幅に上昇、作業中に受けるダメージが半減、PE-Box生成するとHPとMPが回復 愉快：作業成功率が上昇し、PE-Boxを生成するとにMPが回復 平常：特殊効果なし 悲哀：作業成功率が低下し、作業中に受けるダメージが1.5倍になる 怒り：作業成功率が大幅に低下し、作業中に受けるダメージが2倍になる 職員が作業中である場合、表情の変化は起こりません。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Shy_Look_Today"
    },
    "輝く腕輪":{
    "code":"O-09-95",
    "intro":"Luminous Bracelet（O-09-95、輝く腕輪）は、六角形のエメラルドのような宝石がはめ込まれた黒い腕輪の形状をした、TETHクラスのツール型アブノーマリティです。 それは宝石と同じ色の光を放っており、使用していないときはタンクの中に浮かんだ状態で収容されています。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"輝く腕輪は装着した職員のHPを絶え間なく癒し、HP(勇気)を15ポイント強化します。 装着者が一定時間ダメージを受けなかった場合、またはHPが完全に回復していない状態でツールを収容室へ返却した瞬間、職員の口や目、および耳と腕が急速に膨張を始めて即座に死亡します。 装着者が死亡すると、ツールは収容室へ戻ります。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Luminous_Bracelet"
    },
    "行動矯正":{
    "code":"O-09-96",
    "intro":"Behavior Adjustment（O-09-96、行動矯正）は、中央に白い目の模様が彫られた円形の黒い電波装置の形状をした、TETHクラスのツール型アブノーマリティです。 ツールの端には青色に光る2つのボタンが存在し、使用していないときはタンクの中に浮かんだ状態で収容されています。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"行動矯正は装着者の攻撃速度と移動速度を15ポイントずつ強化し、最大MP(慎重)を10ポイント減少させます。 装着者は、30秒が経過する前にツールの返却を命じられたとき、あるいはツールを装着した状態でパニックに陥った瞬間に、正気を失い自身の眼球を抉り出し、その場に座り込んで笑みを浮かべながら死亡します。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Behavior_Adjustment"
    },
    "空虚な夢":{
    "code":"T-02-99",
    "intro":"Void Dream（T-02-99、空虚な夢）は、宙に浮かびながら眠る羊のような姿をしたアブノーマリティです。 その体毛は白くふわふわで、緑色と紫色の瞳を持つ2つの眼球が埋まっています。 頭部は薄い紫色で、2つの白い螺旋状の角と、常に閉じている目、ピンク色の小さな鼻を持ちます。 体からは白く細長い尾が生えており、下部には小さな脚があります。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"高い,高い,高い,高い,高い",
        "抑圧":"低い,低い,低い,低い,低い"
    },
    "speciality":{
        "name":"",
        "info":"空虚な夢は独立した2つの特殊能力を持ちます。 クリフォトカウンターが0になると、特殊能力が発動します。 作業結果が悪いと、作業終了後にカウンターが1減少します。 特殊能力が発動すると、収容違反を起こします。 収容違反中の空虚な夢は、低いHPと移動速度を持ちます。 浮遊しながら施設内をゆっくりと彷徨い、職員たちを直接攻撃することはありません。 空虚な夢と遭遇した職員は、直接命令されない限り鎮圧を行うことはありません。 空虚な夢は一定ではない間隔を空けて、輝く光の弾を4つランダムな方向に放ちます。 光の弾は施設の壁や障害物を貫通し、放たれた方向に向かいゆっくりと移動します。 光の弾に接触した職員は雲のベッドに横になり、その場で眠りに落ちます。 職員と接触した光の弾は消滅します。 眠りに落ちた職員は制御不能になり、移動や作業を命令することはできません。 眠る職員を何度かクリックすることで、眠りから覚ますことができます。 また、ダメージを受けることで自ら目を覚ます可能性があります。 空虚な夢がダメージを受けると、その形態が変化します。 その姿は大きな雄鶏に似た生物で、後部には虚ろな目をした羊の頭部が残っています。 体からは羊の蹄のような2本の脚が生え、浮遊する代わりに歩いて移動するようになります。 それは施設内を徘徊し、度々眠る職員の元に向かおうとします。 空虚な夢は時折大きな鳴き声をあげ、同じ部屋の全職員に弱いWHITEダメージを与えます。 眠る職員が鳴き声を聞いた場合、即座に目を覚ましてパニックに陥ります。 収容違反は、一日を終える、第一形態の状態で一定時間が経過する、または鎮圧されるまで続きます。 自制ランクが1の職員が作業を終えると、特殊能力が発動します。 特殊能力が発動すると収容室内に雲のベッドが現れ、作業を終えた職員はその場で眠りに落ちます。 職員は二度と目覚めることは無く、死亡したとみなされます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Void_Dream"
    },
    "墓穴の桜":{
    "code":"O-04-100",
    "intro":"Grave of Cherry Blossoms（T-04-100、墓穴の桜）は、赤茶色の幹を持つ桜の木の姿をしたアブノーマリティです。 幹の根元には大きな穴が開いており、穴の中からは二本の細い腕のような物が伸びています。 枝に葉や果実は無く、小さな蕾だけが付いています。 ある条件の下で、桜の花は満開まで咲くことがあります。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"低い,低い,低い,低い,低い"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で1ずつ減少します。 作業結果が良い 作業中の職員がパニックに陥る 墓穴の桜は、クリフォトカウンターの値に応じてその姿が変化します。 カウンターの値が3： 葉や果実は一つもなく、幾つかの蕾だけが付いている カウンターの値が2： 花が咲き始め、枝の一部を覆う カウンターの値が1： より多くの花が咲き、枝の大部分を覆う カウンターの値が0： 満開に咲き誇り、枝を完全に覆い隠す 特殊能力が発動すると、施設内からランダムで選ばれた約5人の職員（エージェントまたは事務員）が『魅惑』されます。 魅惑された職員は制御不能になり、墓穴の桜の収容室に向けて移動します。 移動中の職員は、収容室に入るまでに何度かクリックをすることで、魅惑を解除できます。（赤い靴と同様） 職員が収容室に辿り着くと、墓穴の桜は樹木の穴から二本の腕を伸ばして職員を捕縛します。 そして捕らえた職員を穴の中に引きずり込み、殺害します。 その後、魅惑状態の他の職員は魅惑から解放されます。 特殊能力が発動している間、墓穴の桜に対して作業命令を出すことはできません。 特殊能力は、以下の条件のどちらかを満たすと終了します。 魅惑されたすべての職員を解放する 魅惑状態の職員が入室して殺害される 1の条件を満たすとクリフォトカウンターが最大値まで回復し、墓穴の桜は最初の状態に戻ります。 2の条件を満たすと、クリフォトカウンターが最大値まで回復します。 しかし桜は満開のまま変わらず、別の職員による作業を通常通り行うことが可能になります。 作業を終えると桜はゆっくりと散り始め、ピンク色に淡く光り輝きます。 光は収容室の周囲に広がり、施設内の全職員のHPとMPを全回復させます。 その後、墓穴の桜は最初の状態に戻ります。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Grave_of_Cherry_Blossoms"
    },
    "キュートちゃん":{
    "code":"D-02-107",
    "intro":"Ppodae（D-02-107、キュートちゃん）は、白い子犬の姿をしたアブノーマリティです。 垂れた耳、短い脚、先端がふさふさになった尻尾を持ち、つぶらで無垢な瞳でこちらを見つめています。",
    "work":{
        "本能":"高い,高い,高い,高い,高い",
        "洞察":"普通,普通,低い,低い,低い",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"普通,普通,低い,低い,低い"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 以下の条件のいずれかを満たすとカウンターが減少します。 本能以外の作業を行う：中確率でカウンターが減少 作業結果が悪い：カウンターが減少 条件1を満たすと、入室と同時にカウンターが減少します。 特殊能力が発動すると、収容違反を起こします。 収容違反中のキュートちゃんは、盛り上がった胸筋、6つに割れた腹筋、青い魔本陣のような模様、子犬のような顔を持つ巨大な4足歩行生物に変身します。 キュートちゃんは230程度のHPと高い移動速度を持ち、職員を追いかけます。 攻撃対象に接近すると、前脚を振り下ろして至近距離内に約3ポイントのREDダメージを与えます。 職員を殺害すると子犬の姿に戻り、死体から得た肉片をくわえながら収容室へ帰還します。 収容違反は、一日を終える、1名の職員を殺害する、または鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Ppodae"
    },
    "幸せなテディ":{
    "code":"T-04-06",
    "intro":"Happy Teddy Bear、またはHappy Teddy（T-04-06、幸せなテディ）は、齧られた耳、白いボタンの片目、茶色の毛皮、薄茶色の口元、あせた緑のリボンを首に結った大きなテディベア人形のアブノーマリティです。 破れたいくつもの布地からは綿がはみ出しています。",
    "work":{
        "本能":"最低,最低,最低,最低,最低",
        "洞察":"普通,普通,普通,低い,低い",
        "愛着":"高い,高い,高い,普通,普通",
        "抑圧":"普通,普通,普通,普通,低い"
    },
    "speciality":{
        "name":"「昔に私たちが忘れ去った抱擁」",
        "info":"同じ職員が二回連続で作業を行うと特殊能力が発動します。 特殊能力が発動すると、幸せなテディに力いっぱい抱きしめられ、入室と同時に職員は絞め殺されてしまいます。 能力が発動した場合、作業したと判定され、クリフォト暴走ゲージの作業カウントが1つ増加します。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Happy_Teddy_Bear"
    },
    "赤い靴":{
    "code":"O-04-08",
    "intro":"Red Shoes（O-04-08、赤い靴）は、ペアの光沢のある赤いエナメルレザーハイヒールのアブノーマリティです。 白い台の上にあるライラックの枕に置かれています。年月の経過にかかわらず、靴には異常な光沢があるようです。 靴のふちには、履いたときに驚異的な強さで足に食い付く歯が隠れており、物理的な力だけでは脱ぐことができないことが示唆されます。",
    "work":{
        "本能":"普通,普通,普通,普通,高い",
        "洞察":"普通,高い,普通,普通,普通",
        "愛着":"最高,最高,普通,普通,低い",
        "抑圧":"最低,最低,最低,最低,最低"
    },
    "speciality":{
        "name":"「墓へのダンス」",
        "info":"クリフォトカウンターが0になるか、自制ランクが2以下の職員で作業を終えると、特殊能力が発動します。 カウントの値は以下の条件で減少します。 作業結果が普通：中確立でカウントが減少 作業結果が悪い：高確率でカウントが減少 クリフォトカウンターが0になると、赤い靴は部門内の自制ランクが低い職員を魅了します。 魅了された職員は赤い靴の収容室に向けて移動し、入室して赤い靴を着用しようとします。 移動中の職員は、収容室に入るまでに何度かクリックをすることで、魅了を解除できます。 自制ランクが2以下の職員は作業を終えると魅了され、瞬時に赤い靴を着用します。 特殊能力が発動して職員が赤い靴を着用すると、赤い靴は着用職員と共に収容違反を起こします。 赤い靴の着用職員は、すぐに武器を赤い斧に持ち替えて収容室から退室した後、施設内を徘徊します。 着用職員はHPが大幅に増加され、装備している防護服の属性耐性を持ちます。 着用職員は『制御不能の職員』という扱いであり、メインルームに滞在中はHPとMPを回復します。 攻撃対象に隣接すると、斧を振り回してREDダメージを与えます。 他の職員を殺したときには、その死体に襲い掛かってさらに数回切り刻みます。 赤い靴を着用した職員を正気に戻すことは不可能で、着用職員のHPを0にすることで鎮圧が完了されます。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Red_Shoes"
    },
    "無名の胎児":{
    "code":"O-01-15",
    "intro":"Nameless Fetus（O-01-15、無名の胎児）は、『謎の黄褐色の粘液』で浸潤した巨大な幼児のアブノーマリティです。 それは足を持たず、腹部を横切って伸びる口を持つ、大きく太った体をしています。",
    "work":{
        "本能":"普通,普通,普通,高い,高い",
        "洞察":"低い,低い,低い,低い,低い",
        "愛着":"低い,低い,低い,低い,低い",
        "抑圧":"低い,低い,低い,低い,低い"
    },
    "speciality":{
        "name":"「ママはどこ？」",
        "info":"無名の胎児は連続した2つの特殊能力を持ちます。 クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で0に減少します。 作業結果が普通：中確率でカウンターが減少 作業結果が悪い：高確率でカウンターが減少 0の時に犠牲作業を行うと、カウンターが1に回復します。 特殊能力が発動すると、無名の胎児は叫び声を上げます。 叫び声を上げている間、部門内すべての職員は10秒毎に8～11ポイント程のWHITEダメージを受け続けます。 また、収容部門の他アブノーマリティのクリフォトカウンターを急速に減少させます。 特殊能力発動から15秒の経過で1つ減少し、以降40秒おきにカウンターの減少は継続します。 犠牲作業だけが無名の胎児を泣き止ませる方法になります。 クリフォトカウンターが0の状態で無名の胎児の収容室を選択すると、もう一つの特殊能力が発動します。 特殊能力が発動すると、ゲームが一時停止され画面上部にルーレット（運命の輪）が表示されます。(要検証) ルーレットの○ボタンを押すことで犠牲となる職員がランダムに1人選択されます。 このとき、収容部門に配属されている職員がルーレットの対象になるのが原則ですが、部門内に職員がいない場合は施設内からランダムに対象が選抜されます。 また。パニック状態の職員はルーレットの対象になりません。(要検証) 選択された職員は一切のダメージや即死判定を受け付けない状態になり無名の胎児の収容室へ向かいます。 収容室に到着すると職員は貪り殺され、無名の胎児はカウンターを回復して泣き止みます。 ルーレットの×ボタンを押すと犠牲作業は取り止めになりますが、無名の胎児は泣き続けたままになります。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Nameless_Fetus"
    },
    "歌う機械":{
    "code":"O-05-30",
    "intro":"Singing Machine（O-05-30、歌う機械）は巨大な工業用肉挽き機の姿をしたアブノーマリティです。 それは4本の小さな脚で支えられており、機械の正面には蓋を開けるための黒い円形の接合部が存在します。蓋の上には、機械によって生み出された音楽を奏でる小さなパイプが付いています。 機械の内部には、投入された物体を粉砕するための、鋭い棘が付いた円筒型の部品が一面に敷き詰められています。",
    "work":{
        "本能":"普通,普通,高い,高い,高い",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"最低,最低,最低,低い,低い",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"「機械の狂詩曲」",
        "info":"以下の条件のいずれかを満たすと特殊能力が発動します。 勇気ランクが4以上の職員で作業を終える 自制ランクが2以下の職員で作業を終える クリフォトカウンターが0のとき、収容室に入室する カウントの値は、作業結果が悪いと減少します。 特殊能力が発動すると、収容室内の職員は自ら機械の中に飛び込んで粉砕され、音楽に変わります。 その後、同じ部署内の職員が優先され、ランダムな職員が音楽によって『魅惑』されます。 特殊能力発動後に減少していたカウントの値は回復します。 魅惑された職員は、他の職員に襲い掛かります。 一人の職員を集中して狙い、遅い攻撃速度で強いREDダメージを与えて殺害しようとします。 彼らの攻撃によってHPが尽きた職員は意識を失い、黒い袋に詰め込まれて歌う機械の収容室へ運ばれます。 収容室に運び込まれた職員は、機械に投入されて死亡します。 歌う機械が作動するたびに、ランダムで選ばれた別の職員が魅惑に掛かります。 魅惑された職員がすべて鎮圧されるまで、一連の行動を繰り返します。 正常な職員たちは、魅惑された職員から直接攻撃を受けるまで彼らを鎮圧することはありません。 魅惑された職員をクリックして選択することで、鎮圧の指示を出すことが可能です。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Singing_Machine"
    },
    "暖かい心の木こり":{
    "code":"F-05-32",
    "intro":"Warm-Hearted Woodsman（F-05-32、暖かい心の木こり）は、苔むした金属製の機械的な体を持つ人型アブノーマリティです。 その頭部は騎士の兜のような形状をしており、胴体は空洞で、その内部は血や肉に塗れています。 収容室内では常に、巨大な伐採斧を手にしたまま静止しています。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"高い,高い,高い,最高,最高",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"以下の条件を満たすと、カウンターが0に減少します。 作業結果が悪い 自制ランク3以上の職員が作業を終える 他のアブノーマリティと異なり、カウンターが0になっただけでは特殊能力を起こしません。 特殊能力が発動すると、収容違反を起こします。 脱走時、暖かい心の木こりは入室した職員を殺害してその死体を胸の中に押し込み、心臓のような器官を作り出します。 脱走中の暖かい心の木こりは450ポイント程度のHPを持ち、遅い移動速度で施設を徘徊します。 暖かい心の木こりは職員やアブノーマリティに遭遇すると接近し、2種類のRED属性攻撃を行います。 平均的な攻撃速度で目の前の複数の標的に5～10ポイントのダメージを与える 溜め動作後、斧で特定の標的を素早く連続で切り刻み、計20ポイント程のダメージを与える 攻撃のフィニッシュでは斧を叩きつけ、約20ポイントの強いダメージを与える 攻撃2は総計40ポイント（切り刻み20 + フィニッシュ20）のREDダメージを与えます。 職員の死体の上を通過すると、死骸を拾い集めて『胸』に加えることで自身のHPを250ポイント程回復します。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Warm-Hearted_Woodsman"
    },
    "雪の女王":{
    "code":"F-01-37",
    "intro":"The Snow Queen（F-01-37、雪の女王）は、肌が冷たく凍りついた女性の外見をした人型アブノーマリティです。 透明な首に、中央の雪片模様と両脇の黒や茶色く陰影の付いた一対の枝角で飾られた長い青と白の板でできた王冠、黒いドレスと巨大な雪片の形をした肩パッドの付いた長い白色のローブを着ています。その灰色の手は、青い宝石の嵌まった灰色の柄とライトブルーの刀身の剣を逆さに掴んでいます。 彼女の収容室では絶えず雪が降り注ぎ、床は薄っすらと白い霧で覆われ、吹雪のような冷たい風の音がします。",
    "work":{
        "本能":"低い,低い,普通,普通,普通",
        "洞察":"普通,普通,高い,高い,高い",
        "愛着":"普通,普通,普通,普通,高い",
        "抑圧":"最低,最低,最低,最低,最低"
    },
    "speciality":{
        "name":"「3回目の口づけ」",
        "info":"以下の条件で特殊能力が発動します。 作業結果が普通：中確立で発動 作業結果が悪い：高確率で発動 特殊能力が発動すると、雪の女王は手に持った剣の先端を地面に打ち付けます。 その時、作業後の職員の胸に氷のかけらを埋め込みます。 ブローチ1のギフトは上書きされるため注意が必要です。 氷のかけらは、一日の終わりと共に消滅します。 氷のかけらを持った職員が再び特殊能力を発動させると、氷漬けにされて収容室に閉じ込められます。 氷漬けの職員がいる状態で他職員に作業命令を行うと収容室に入った瞬間に雪の女王との決闘が始まります。 作業の終了と同時に決闘の勝者が決まり、その結果に応じて以下の現象が発生します。 職員の勝利： 華やかな音楽が流れ、囚われた職員と決闘を行った職員が嬉しそうに抱き合う その後、収容室から二人揃って脱出し、冬の残酷さとバラの香りを知るものを獲得する 雪の女王の勝利： 暗い音楽が流れ、囚われた職員と決闘を行った職員が二人とも雪の女王に殺される 勇気のランクが高い職員ほど、決闘の勝率は高くなります。 囚われた職員の救出を行わずに一日を終えると、その職員は死亡します。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/The_Snow_Queen"
    },
    "オールアラウンドヘルパー":{
    "code":"T-05-41",
    "intro":"Little Helper、または All-Around Helper（T-05-41、オールアラウンドヘルパー）は、清掃用ロボットのアブノーマリティです。 白い卵型の本体部に、真っ赤な目と2つの薄い金属製の脚部が付属し、幸せそうな笑顔を浮かべています。 作業終了時に鋭い鎌状の一対のアームを伸ばし、その形態が変化します。アームの特に鋭い部分は以前の所有者の血に塗れています。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"最低,最低,最低,最低,最低",
        "愛着":"低い,普通,普通,低い,低い",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"「万能お手伝い」",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 以下の条件を満たすと、1つずつ減少します。 作業結果が普通：中確率でカウンターが減少 作業結果が悪い：高確率でカウンターが減少 オールアラウンドヘルパーは作業終了後、機械音を立てながら鎌のついたアームを伸ばして上下に動きながら待機します。 特殊能力が発動すると、収容違反を起こします。 脱走中のオールアラウンドヘルパーは、回転しながら収容部門のメインルームに向かいます。(要検証) 職員やアブノーマリティを発見すると、その場で高速回転しながら起動音を発しながらチャージを始めます。 チャージ後、攻撃対象に向かって高速で突進し、直線状の対象に20～30ポイントのREDダメージを与えます。 突進中に壁や扉に衝突すると、再充電のためにしばらく動きを停止し、無抵抗になります。 同じ部屋に『攻撃対象』がいる場合にのみ攻撃を行います。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Little_Helper"
    },
    "そりのルドル・タ":{
    "code":"F-02-49",
    "intro":"Rudolta、または Rudol-ta of Sled（F-02-49、そりのルドル・タ）は、ルドルフ、サンタ、そりの三つの部分で構成されたアブノーマリティです。 ルドルフは長い首、丸く膨らんだ目、黒い蹄、彼の足を繋ぐ銀の足かせを付けた、角のないトナカイです。その体は赤、白、緑の素材を乱雑に縫い合わせて作られており、首には赤、緑、黄のクリスマスの電飾でできた、二つの首輪をつけています。ルドルフは血まみれで、膨らんだ目は荒々しくその顔に縫い付けられており、白いひげと丸い鼻を持ち、唇はなく、歯はむき出しです。エンサイクロペディアの記載によれば、それはしばしば胃に穴をあけています。 サンタは、まだ機能していると考えられる、血液や人間の臓器の透き通った袋の中にある、ルドルフの背中の赤い像です。それは腸でできたクリスマスハットをかぶっています。 そりはルドルフの首に提げられた電飾に繋げられています。それは茶色く、さらにたくさんの刺繍で縫い合わせられています。それは白いランナーを二つ、そりの前側に乗せられた二本の緑色の腕を持ちます。このそりには、ゲーム内のスプライトで動く黄色いリボンで結ばれた黒い荷物が載せられています。",
    "work":{
        "本能":"低い,普通,普通,低い,最低",
        "洞察":"普通,高い,高い,普通,普通",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"最低,最低,最低,最低,最低"
    },
    "speciality":{
        "name":"「ルドル・タが町にやってくる」",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 カウントターは以下の条件で1つずつ減少します。 作業結果が普通：中確率でカウントが減少 作業結果が悪い：高確率でカウントが減少 特殊能力が発動すると、収容違反を起こします。 収容違反中のルドル・タは、ゆっくりと部門内を徘徊し始め、移動するたびに雪を滑った痕跡を残します。 ルドル・タに遭遇した職員は皆、ルドル・タと同じ部屋に居た長さだけ、絶えずWHITEダメージを受けます。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Rudolta"
    },
    "銀河の子":{
    "code":"O-01-55",
    "intro":"The Child of Galaxy（O-01-55、銀河の子）は、絶えず涙を流す小柄な少年の外見をしたアブノーマリティです。 彼はダークグレーのノースリーブシャツとグレーのズボンを着ています。 彼の肌や髪は、空や銀河の星に似ています。 銀河の子は自身の小石を通じて、小石の所有者が何をしているかなどを知ることができるようです。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"「キミの宇宙」",
        "info":"銀河の子は連続した複数の特殊能力を持ちます。 作業を終えると、特殊能力が発動します。 特殊能力が発動すると、作業後の職員は『友情の証』である小石を受け取ります。 複数の職員が小石を受け取ることも可能ですが、一人の職員が複数の小石を受け取ることはできません。 小石の所持者には、銀河の子以外のアブノーマリティに作業した際にRED・WHITEダメージを受ける効果と、HPとMPの5秒毎の回復効果が付与されます。 これらは銀河の子のクリフォトカウンターにより以下のようにポイントが変化します。 ダメージ：即死 (後述)    回復：1ポイント ダメージ：  8ポイント　回復：1～2ポイント ダメージ：12ポイント　回復：2ポイント ダメージ：16ポイント　回復：2～3ポイント ダメージ：20ポイント　回復：3ポイント ダメージは防護服の各RED・WHITE属性耐性によってのみ増減し、危険レベルによる補正は行われません。 クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で変動します。 小石の所有者が銀河の子への作業を終える：カウンターが1つ増加 小石の所有者が別のアブノーマリティへの作業を行う：カウンターが1つ減少 小石の所有者が死亡する：カウンターが4つ減少 他のアブノーマリティとは異なり、カウンターの初期値は1で、最大で5まで増加させることが可能です。 条件2を満たした場合、該当職員は前述のRED・WHITEダメージを受けます。 特殊能力が発動すると、小石の所有者全員が即死します。 それと同時に銀河の子が声を上げて泣き出し、収容室内が『宇宙塵』で覆われます。 銀河の子が泣いている間、クリフォトカウンターを1に回復させるまで、他のアブノーマリティからエネルギーを生成することができなくなるとともに一日の業務を終えることができません。" },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/The_Child_of_Galaxy"
    },
    "レティシア":{
    "code":"O-01-67",
    "intro":"Laetitia（O-01-67、レティシア）は、A Shy Kid（恥ずかしがり屋の子供）とも呼ばれる人型アブノーマリティです。 それは先端が赤くなった灰色の髪と赤色の瞳が特徴的な、肌の白い小さな少女の姿をしています。 彼女は首元に赤い大きなリボンのついたドレスを着て、赤いボンネットを被っています。頭の後ろには金色の鈴が二つ付いています。足元には黒い靴下と、赤いペアシューズを着用しています。 彼女は機械人形のようにぎこちなく動きます。 作業中の収容室ではオルゴールの音を聞くことができます。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"高い,高い,高い,高い,高い",
        "抑圧":"最低,最低,最低,最低,最低"
    },
    "speciality":{
        "name":"",
        "info":"作業を普通の結果で終わらせると特殊能力が発動します。 特殊能力が発動すると、レティシアは作業を終えた職員にハートの形をしたギフトを贈ります。 ギフトは職員を追うように動き、職員に追いつくと、職員の頭上に留まります。 このギフトは、職員のステータスを変動させることはありません。 ギフトを持った職員にレティシアではないアブノーマリティの作業を命令すると、収容室へ向かい始めてから10秒経過後に全身が破裂して即死します。 その瞬間、職員の死体からアブノーマリティ『Little Witch Monster（小さな魔女の怪物）』が出現します。 プレイヤーがすぐに作業をキャンセルした場合は、職員は死亡しません。 ギフトは一日の終わりに消滅します。 小さな魔女の怪物 編集 小さな魔女の怪物は、レティシアが職員に渡したギフトから発生するアブノーマリティです。 その姿は虹色の6本の脚、多数の目のような器官、歯を剥き出しにした口を持つ蜘蛛のような生物のようです。 並の移動速度と低いHPを持ち、レティシアの収容室に近い部門を徘徊します。 同じ部屋の職員または収容違反中の他アブノーマリティを攻撃対象として認識し、接近します。 攻撃対象に隣接すると、前脚を高速で突き刺して弱いREDダメージを連続で与えます。 小さな魔女の怪物の収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Laetitia"
    },
    "死んだ蝶の葬儀":{
    "code":"T-01-68",
    "intro":"Funeral of the Dead Butterflies（T-01-68、死んだ蝶の葬儀）は蝶の入った大きな棺を後ろ手で担いだ、5つの腕を持つ人型アブノーマリティです。 腕は通常人間の腕がある肩部から左右2本ずつ生えており、残りの1本は首元から伸びています。 その外観は白と黒の二色のみで構成されています。",
    "work":{
        "本能":"普通,普通,普通,最低,最低",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"最低,最低,最低,最低,最低",
        "抑圧":"最低,最低,高い,高い,高い"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 以下の条件でカウンターは1つずつ減少します。 正義ランク２以下の職員が作業を終える： カウンターが減少 勇気ランク４以上の職員が作業を終える： カウンターが減少 作業結果が悪い： 高確率でカウンターが減少 複数の条件を満たした場合、カウンターは0に減少します。 特殊能力が発動したとき、収容違反を起こします。 収容違反中の死んだ蝶の葬儀は施設内を徘徊します。 400ポイントのHPを持ち、他の存在すべてを攻撃します。 死んだ蝶の葬儀は2種類のWHITE属性攻撃を行います。 銃撃： 腕を攻撃対象に向けて伸ばし、手を銃の形に変えて10～15ポイントの中距離攻撃を行う 銃撃を受けた職員の周りには数匹の蝶が舞う 蝶の弾幕： 棺を叩き自身の前に垂直に立てる。数秒後に棺が開き、無数の蝶を部屋内前方に放つ遠距離攻撃を行う 攻撃は数秒間続き、範囲内の攻撃対象に 3～4ポイントのダメージを持続的に与える 5秒あたりで15ポイント程のダメージを受け、この攻撃を受けている職員は移動速度が低下する 攻撃対象がいない場合、収容室の扉に蝶が集るが効果は不明(要検証) これらの攻撃によって職員の精神力が0になった場合、職員は死亡します。 死亡した職員は安らかな表情を浮かべており、その遺体には数匹の白い蝶が集まります。 鎮圧完了時、死んだ蝶の葬儀はその場でゆっくりと浮かび上がり、自らが抱えていた棺に収容されます。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Funeral_of_the_Dead_Butterflies"
    },
    "魔弾の射手":{
    "code":"F-01-69",
    "intro":"Der Freischütz（F-01-69、魔弾の射手）は、青い大きなクロークを着用した人型アブノーマリティです。 その全身は不定形の黒い物質で構成されており、目、頭、腕、脚のように見える部位の存在が確認出来ます。 背にはマスケット銃と思われる巨大な銃を背負っています。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"依頼,依頼,依頼,依頼,依頼",
        "抑圧":"最低,最低,高い,高い,高い"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になるか、魔弾の射手へ射撃を依頼すると、特殊能力が発動します。 カウントの値は以下の条件で1ずつ減少します。 正義ランクが3未満の職員が作業を終える： カウントが減少 作業結果が普通： 中確率でカウントが減少 作業結果が悪い： 高確率でカウントが減少 複数の条件を満たした場合、カウントの値は2減少します。 特殊能力が発動すると、画面の左から右に飛ぶ強力な弾丸が発射されます。弾丸は壁やアブノーマリティ、そして職員を貫き、120程のBLACKダメージを与えます。 発動条件によって弾丸の発射位置が変わります。 クリフォトカウンターが0になった： 施設のランダムな位置から発射 魔弾の射手へ射撃を依頼した： プレイヤーの指定した位置から発射 魔弾の射手への依頼は、現存エネルギーの10％を消費することで行うことが可能です。 また、エネルギーが0の状態では依頼を行うことができません。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Der_Freisch%C3%BCtz"
    },
    "シャーデンフロイデ":{
    "code":"O-05-76",
    "intro":"Schadenfreude（O-05-76、シャーデンフロイデ）は、鋼鉄製の機械的な箱の姿をしたアブノーマリティです。 その正面には鍵穴があり、その穴からは瞬きをしながら前方を凝視する灰色の虹彩を持つ目が確認できます。 機械には2つのレンズが付いており、その1つは箱の左上に、もう1つは右下に付いています。",
    "work":{
        "本能":"最低,最低,最低,最低,最低",
        "洞察":"低い,普通,普通,普通,普通",
        "愛着":"普通,普通,普通,低い,低い",
        "抑圧":"普通,普通,普通,普通,高い"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 作業中のシャーデンフロイデを視界に入れていると、5秒毎にカウンターが1つずつ減少します。 対象は収容室ではなく、シャーデンフロイデ本体のみです。 特殊能力が発動すると、収容違反を起こします。 脱走時、シャーデンフロイデの姿は変形します。 脱走中のシャーデンフロイデは、4本の機械的な脚を用いてそこそこの移動速度で施設内を徘徊します。 箱の底部には肉の塊があり、動く度に血液が垂れ落ちます。 800ポイントの高いHP、カメラの視界に応じて変化する属性耐性を持ちます。 シャーデンフロイデは2種類のRED属性攻撃を行います。 脚を使って近くの職員にの7～9ポイントのダメージを与える 丸鋸を展開して左右範囲に連続で2～3ポイントのダメージを与える 回避しない場合、総計70～80ポイントのREDダメージを与える シャーデンフロイデがゲーム画面外にいる場合、攻撃も移動も行わずにその場で停止します。 丸鋸で職員を攻撃している最中であろうと動きを中断し、一切のダメージを与えなくなります。 画面内に再びシャーデンフロイデの姿を入れた瞬間、攻撃や移動を再開します。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Schadenfreude"
    },
    "狂研究者のノート":{
    "code":"T-09-78",
    "intro":"Note from a Crazed Researcher（T-09-78、狂研究者のノート）は、非常に判別が難しい筆跡で文字が書かれた、シンプルなメモ帳の形状をしたHEクラスのツール型アブノーマリティです。 使用していないときはタンクの中に浮かんだ状態で収容されています。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"狂研究者のノートは、装着した職員の作業成功率と作業速度を15ずつ強化します。 装着した職員は、ゲーム内時間で30秒が経過する前に、あるいは一度もアブノーマリティに作業を行っていない状態でツールの返却を命じられた瞬間、全身が破裂して即死します。 また、装着した職員がHPもしくはMPに累計60ポイントのダメージを受けた場合にも彼らは破裂します。 そのときは他の場合と少し異なり、同じ部屋の全職員（要検証）に約50ポイントのREDダメージを与えます。 装着者が死亡した場合、ツールは収容室へ戻ります。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Note_from_a_Crazed_Researcher"
    },
    "巨木の樹液":{
    "code":"T-09-80",
    "intro":"Giant Tree Sap（T-09-80、巨木の樹液）は、枝もしくは根に覆われた、赤い液体の入った球体の形状をしたHEクラスのツール型アブノーマリティです。 使用されていないときは、タンクの中に浮かんだ状態で収容されています。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"ツールを使用すると、特殊能力が発動します。 使用した職員は、即座にHPが全回復します。 更に約60秒間、毎秒HPが約10ポイント回復するバフを得ます。 しかし使用後に20秒が経過すると一定確率で副作用が発症し、全身が破裂して即死します。 破裂した職員の周囲にいた職員は、30ポイントのWHITEダメージを受けます。 副作用の発症確率は使用するたびに増加し、最大で約60％まで増加します。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Giant_Tree_Sap"
    },
    "3月27日のシェルター":{
    "code":"T-09-82",
    "intro":"The Shelter from the 27th of March（T-09-82、3月27日のシェルター）は、特定の硬質材料により形成されており、内部にぼんやりとした明かりの灯った避難シェルターのような形状をした、HEクラスのツール型アブノーマリティです。 避難所には大きな柱が二本存在し、左の柱には「01」、そして右の柱には「A02」という文字が書かれています。 その奥には、「P」と書かれた円形のロゴがある金属製のコンテナが積み上げられています。 内部の物体や床は血のようなもので染まっています。 収容室への入り口は、通常と同じように右側にあります。 カメラが正面で固定されているため内部の詳細な構造は不明ですが、シェルター内には様々な物資が格納されており、複数人を収容することが可能な構造に見えます。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"3月27日のシェルターは、使用することで一人の職員を避難させることが出来ます。 避難した職員は5秒ごとにHPとMPを8ポイント回復し、あらゆるダメージを防ぎます。 ただし、別の世界の肖像によって肩代わりしたダメージを防ぐことはできません。 何者かに追われているときにシェルターに入れば、その職員は追跡者から認識されなくなります。 職員が30秒以上避難を続けると、特殊能力が発動します。 特殊能力が発動すると、施設内のいずれかのアブノーマリティのクリフォトカウンターが0に減少します。 以降この能力は職員がシェルターから出るまで、5秒ごとに繰り返し発生し続けます。 使用中はいつでも中断することができ、その場合特殊能力発動までの時間はリセットされます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Shelter_from_the_27th_of_March"
    },
    "知恵を欲する案山子":{
    "code":"F-01-87",
    "intro":"Scarecrow Searching for Wisdom（F-01-87、知恵を欲する案山子）は、藁の帽子をかぶって項垂れた案山子の姿をしたアブノーマリティです。 赤と白のチェック模様の袖、ベルトの外れた青いオーバーオール、胸元には水玉模様の蝶ネクタイを身に着けています。 それは手の代わりに金属製の鍬と鎌をぶら下げており、その先端と衣服には血が付着しています。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"普通,高い,高い,最高,最高",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 以下の条件を満たすと、カウンターが0に減少します。 作業結果が悪い 慎重ランク3以上の職員が作業を終える 特殊能力が発動すると、収容違反を起こします。 脱走時、知恵を欲する案山子は帽子を脱ぎ、虚ろな黒い目と縫い合わされたような笑顔、上部が欠落した空っぽの頭を明らかにします。 そして自身を支えていた一本の柱を脚にして歩き出します。 脱走中の知恵を欲する案山子は、そこそこの移動速度とHPを持ちます。 また、標的とした職員を追って施設内を徘徊します。 平均的な攻撃速度の近接攻撃でBLACKダメージを与えます。 知恵を欲する案山子の攻撃で職員のHPが尽きると、案山子は頭部から『藁』を伸ばして職員の頭を覆います。 職員は顔の穴からストローのように脳を吸い取られて死亡します。 脳を吸うと案山子の体力が一定量回復します。 脳の吸引は一定時間続き、この間はアブノーマリティにダメージを与えることはできません。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Scarecrow_Searching_for_Wisdom"
    },
    "別の世界の肖像":{
    "code":"O-09-91",
    "intro":"Portrait of Another World（O-09-91、異界の肖像）は、埃を被った大きなキャンバスの形状をしたHEクラスのツール型アブノーマリティです。 キャンバスには何も描かれておらず、その本体は黒い色をした金属製の台によって支えられています。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"異界の肖像の特殊能力は、職員が使用することで発動します。 ツールを使用した職員はキャンバスにその姿が描かれ、頭上に奇妙なマークが現れます。 このマークは虚ろな目と口を持つ、くすんだ色をした丸い頭部のような外見で、目と口からは黒色の液体が滴り落ちています。それは常に職員の頭上で浮遊しており、煙や埃のようなものを散らします。 マークは使用した職員だけではなく、施設内からランダムで選ばれたもう一人のエージェントにも現れます。 キャンバスに姿が描かれた職員は、受けるダメージを無効化します。 無効化されたダメージは、マークされたもう一人のエージェントがすべて肩代わりします。 しかし、キャンバスに描かれた職員の最大HPを超えるダメージを肩代わりすることはできません。 肩代わりしたエージェントが受けるダメージは、元のダメージ値よりも大きくなります。 受け渡されたダメージに対しては、肩代わりしたエージェントが持つ属性耐性が作用します。 キャンバスに姿が描かれた職員が一定のダメージを受けると、キャンバス内の姿は醜く変わっていきます。 肖像画が醜く変化するほど、肩代わりしたエージェントが受けるダメージ値が増加します。(要検証) 肩代わりしたエージェントが死亡すると、別のエージェントへとマークが移動します。 以下の条件のいずれかを満たすと、キャンバスに描かれた職員の全身が溶けて死亡します。 肩代わりできる職員が一人も居なくなる（キャンバスに描かれた職員以外の全エージェントが死亡する） 肖像画に既に職員が描かれている状態で、別の職員が異界の肖像を使用する キャンバスに描かれた職員が死亡するとキャンバスは空になり、再び使用することが可能になります。 2の条件を満たすとキャンバスには新たに使用した職員の姿が上書きされ、マーキングが行われます。 生存しているエージェントが1名しか居ない場合は、ツールを使用してもマーキングは行われません。 キャンバスは、一日の初めに何も描かれていない状態に戻ります。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Portrait_of_Another_World"
    },
    "ポーキュバス":{
    "code":"O-02-98",
    "intro":"Porccubus（O-02-98、ポーキュバス）は、Porcuvousとも呼ばれる、蛇に似た長い緑色の体を持つ植物のような姿をしたアブノーマリティです。 その体は植物の茎に似て、淡い黄色の棘に覆われています。 体の端には、黒い2つの円らな瞳と、鼻のように見える小さな黄色い中心部を持つ、赤い花が咲いています。 『首』には赤い宝石の付いたネックレスを着用しています。 特殊能力が発動したとき、あるいは収容違反中は、先端に鋭い棘が付いた小さな球状の『尾』を現します。",
    "work":{
        "本能":"高い,高い,高い,高い,高い",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"低い,低い,低い,低い,低い"
    },
    "speciality":{
        "name":"",
        "info":"ポーキュバスは独立した2つの特殊能力を持ちます。 クリフォトカウンターが0になると、特殊能力が発動します。 カウントの値は以下の条件を満たすと変動します。 作業結果が良い：1つ回復 作業結果が悪い：1つ減少 特殊能力が発動すると、収容違反を起こします。 脱走時、ポーキュバスはワープで施設内のランダムな廊下に出現します。 収容違反中のポーキュバスは移動することなくその場に留まり、800ポイントのHPを持ち、1～5ポイントのWHITEダメージを与える近接攻撃を周囲に加えます。 自制ランク3以下の職員は、より強いダメージを受けます。(要検証) この攻撃でパニックに陥った職員は、狂ったように激しく笑い出し、終いには頭部が破裂して死亡します。 ポーキュバスに対しては、その攻撃範囲内に存在する職員のみがダメージを与えることが可能です。 攻撃範囲外からの遠距離武器で攻撃を行っても鎮圧を行うことはできません。 鎮圧が完了すると、ポーキュバスは風船が萎むような音を発して収縮します。 収容違反は、一日を終えるか鎮圧されるまで続きます。 自制ランク3以下の職員が良い結果で作業を終えると、もう一つの特殊能力が発動します。 特殊能力が発動すると、職員は収容室内で殺害されます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Porccubus"
    },
    "憎しみの女王":{
    "code":"O-01-04",
    "intro":"The Queen of Hatred（O-01-04、憎しみの女王）は水色の髪とアニメ風の黄色い目を持つ肌の白い少女の姿をした、『魔法少女』の1人としても知られているアブノーマリティです。 彼女は、ピンクと黒を合わせたハート形の髪飾り、水色のタイツとピンクの靴を履き、学生服に似たピンク色の服装―ピンクの層状プリーツスカートとジャケット、小さなピンクのリボンを身に着けています。 彼女は黄色いリングのついたピンク色の杖を所持しており、その先端には真ん中にハート形の穴の開いたピンク色の星がついています。 この星は一対の小さい白い翼で装飾されており、待機中は羽ばたきながら浮遊しています。 また、杖のもう一端には真ん中に星形の穴の開いた水色のハートがついています。",
    "work":{
        "本能":"低い,普通,普通,普通,普通",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"普通,普通,普通,普通,高い",
        "抑圧":"低い,低い,低い,最低,最低"
    },
    "speciality":{
        "name":"「愛と憎しみの名のもとに」",
        "info":"レベルII以上の非常事態（Second Trumpet）が発生するか、クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で1つ減少します。 作業結果が悪い 3名以上の職員が死亡していない状態で、クリフォト暴走アラートが発動する： 死亡した職員の数は、クリフォト暴走アラートが発動する度にリセットされます。 クリフォトカウンターの値に応じて、彼女の状態と作業時の効果が変化します。 平常時（クリフォトカウンターが2）： 作業が終了するとその結果に関わらず、彼女は投げキッスを行います。 ハートのエフェクトが彼女の周りに広がり、作業を行った職員のHPとSPを治癒します。 ヒステリー時（クリフォトカウンターが1）： 彼女は暗い表情を浮かべて膝から崩れ落ち、瞳を邪悪に輝かせます。 這いつくばる彼女の身から、浮かんではすぐに割れてしまう黒いハートが溢れ出します。 この状態では、彼女に対する作業成功率が著しく低下します。 このとき行った作業の結果によって、クリフォトカウンターが増減します。 生成PE-BOXが16個以上（作業結果が良い）：カウンターが2に回復 生成PE-BOXが16個未満（作業結果が普通以下）：カウンターが0に減少 特殊能力が発動すると、収容違反を起こします。 収容違反中の彼女は、1,200程度のHPを持ちます。 特殊能力の発動条件によって、収容違反中の彼女の行動は大きく異なります。 　1. レベルII以上の非常事態（Second Trumpet）が発生した場合： 彼女は少女の姿で収容室から脱走し、収容違反中の他のアブノーマリティの鎮圧を手伝います。 彼女は並の移動速度を持ち、浮遊しながら施設を移動します。 収容違反を起こした彼女は、自分以外の敵対個体が存在するランダムな部屋にテレポートします。 敵対個体に遭遇すると、彼女は杖から星型弾を射出して約15ポイントのBLACKダメージを与えます。 星型弾は非常に長い射程を持ち、敵対個体に接触すると消滅します。 星型弾による攻撃を数回行っても目標の鎮圧が完了しない場合は、彼女は魔法の詠唱を開始します。 彼女は詠唱中、前方に円やハートの形をした幾つもの魔方陣を生成します。 詠唱が完了すると、施設内の壁や障害物を貫通する強力なビームが直線上に放たれます。 ビームは敵対個体に絶えずBLACKダメージを与え、触れた職員のHPとSPを治癒します。 ビームは時間の経過と共に、サイズと基本ダメージが増加します。 ビームによる攻撃を終えた彼女は疲労し、しばらくの間その場で行動を停止します。 休息を終えると彼女はテレポートを用いて、敵対個体が存在する別の部屋へと移動します。 彼女の収容違反中に職員の20％が死亡した場合、彼女の状態が変化します。 状態が変化した彼女は『ヒステリー』を起こし、行動を停止してその場に跪きます。 しばらくすると彼女は第二形態に変身し、職員に対して敵対的になります。 この瞬間から、職員による彼女の鎮圧を行うことが可能になります。 　2. クリフォトカウンターが0になるか、上記の収容違反中に『ヒステリー』を起こした場合： 彼女は力なく宙に浮かび上がり、全身に幾つもの青い槍が突き刺さります。 その後、上空に現れた杖が彼女の身を貫き、第二形態への変身を引き起こします。 第二形態の彼女は、青白い巨大な蛇のような姿をしています。 黒く落ち窪んだ眼窩、ピンク色の下顎を持ち、紫に染まった一対の腕が頭部から生えています。 胸にはピンク色のリボンを着用しており、背中にはピンクと紫色の羽を持つ翼が生えています。 彼女の髪飾りに似た、幾つかのハート形の装飾が背中に並んでいます。 変身を終えた彼女は、施設内のランダムな部屋へとテレポートします。 基本的に、エージェントやオフィサーが滞在している部屋へ向けて移動します。 テレポートの瞬間、移動先の周囲に20～26ポイントのBLACKダメージを与えます。 彼女は同じ部屋の攻撃対象（職員やアブノーマリティ）の元へ向かう前に、周囲を這い回ります。 這い回ってからしばらく経つと、その場で停止してビーム攻撃のチャージを開始します。 チャージが完了すると、施設内の壁や障害物を貫通する強力なビームが直線上に放たれます。 その射程は非常に長く、接触者は移動速度が低下し、4～6ポイントのBLACKダメージを受け続けます。 ビームは対象のHPを吸収する能力を持ち、ダメージを与える度に憎しみの女王のHPを回復させます。 ビームで誰かを攻撃している状態で一定時間が経過すると、ビームの出力が強化されます。 ビームの範囲内に攻撃対象が存在しない場合、ビームの出力強化を行わずに攻撃を中断します。 出力は3段階に分かれており、第2段階では6～8ポイントに、第3段階では8～10ポイントまでダメージが強化されます。 ビームによる攻撃を終えた彼女は疲労し、しばらくの間その場で行動を停止します。 休息を終えると彼女はテレポートを用いて、別の部屋へと移動します。 憎しみの女王の鎮圧が完了すると、彼女は『魔法少女』の姿に戻ります。 彼女はゆっくりと降下し、床に現れた魔方陣の上に眠るように横たわります。 収容違反は、一日を終える、鎮圧対象に敗北する(1)、すべての敵対個体を鎮圧する(1)、または鎮圧される(2)まで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/The_Queen_of_Hatred"
    },
    "大鳥":{
    "code":"O-02-40",
    "intro":"Big Bird（O-02-40、大鳥）は、丸く黒い、羽のない巨大な鳥の姿をしたアブノーマリティです。 翼の代わりとして腕をもち、幾つもの黄色の目（少なくとも42存在している）に鋭いくちばしをもっています。 それは、芯の中に羽が混合されたランタンを持っています。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"低い,低い,低い,低い,低い",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"低い,低い,最低,最低,最低"
    },
    "speciality":{
        "name":"「永久の平和のために」",
        "info":"以下の条件を満たすと、特殊能力が発動します。 レベルII以上の非常事態 (Second Trumpet) が発生する クリフォトカウンターが0になる カウンターは以下の条件で変動します。 5名の職員が死亡する：カウンターが1つ減少 作業結果が悪い：カウンターが1つ減少 作業結果が良い：カウンターが1つ回復 処刑弾による職員の死亡は条件1でカウントされません。 特殊能力が発動すると収容違反を起こします。 脱走中の大鳥が存在する部門内の部屋はすべての照明が落ち、『停電』状態になります。 徘徊中の大鳥にカメラを近づけると足音と共に画面が揺れ、わずかの間カメラが操作できなくなります。 施設内を彷徨う大鳥は度々、ランプを眼前にかざして部門内のランダムな職員をマークします。 この時、勇気ランク、及びHPが低い職員ほどマークの対象になりやすくなります。(要検証) マークは黄色い円形の印として職員の頭上に現れ、その色は徐々に赤色へと変化します。 マーク職員はダメージを受けなくなりますが、40秒が過ぎると誘われるように大鳥の元へ向かいます。(要検証) マークされた職員が大鳥に接近すると、大鳥は職員の頭部に噛み付き、首を噛み千切って殺害します。 このとき大鳥の前方に居る事務員は攻撃に巻き込まれて殺害される可能性があります。 殺害行動中の大鳥にはダメージを与えることができません。 マークされた職員が魅了される前に、停電中の部門から退避させることでマークを消滅させることが可能です。 大鳥は度々、魅了された職員を捜し求める傾向を示します。 部門内の職員がすべて死亡している場合、大鳥は彷徨い歩いて別の部門へと移動します。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Big_Bird"
    },
    "白雪姫のりんご":{
    "code":"F-04-42",
    "intro":"Snow White's Apple（F-04-42、白雪姫のりんご）は、頭部が林檎に置き換えられた人型アブノーマリティです。 彼女は信じられないほど背が高く、首や腕は茨でできているように見えます。 彼女は白いパフスリーブやウェストエプロン、萎れた葉でできた大きなドレスカラーのようなものが付いた赤くて長いドレスを着ています。 頭部の林檎にはがらんどうの眼窩や鼻孔があり、それらは虫や鳥に食べられてできたものと言われています。",
    "work":{
        "本能":"最低,最低,普通,普通,普通",
        "洞察":"最低,低い,普通,普通,普通",
        "愛着":"最低,最低,最低,最低,最低",
        "抑圧":"低い,低い,普通,普通,高い"
    },
    "speciality":{
        "name":"「彼はどこ？」",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 以下の条件を満たすと、カウンターが0に減少します。 作業結果が普通：中確率でカウンターが減少 作業結果が悪い：高確率でカウンターが減少 特殊能力が発動すると、収容違反を起こします。 脱走時、白雪姫のりんごは収容室に面する施設内のランダムな廊下に出現します。(要検証) 脱走中の白雪姫のりんごは800ポイントのHPを持ち、床に無数のつるを広げます。 床が根やつるで完全に覆い尽くされると、彼女は別の廊下へとワープで移動します。 移動した先でも、彼女は上述の行動を繰り返します。 つるは職員の移動速度を半減させ、翌日までは消えません。 施設内の全ての廊下をつるで覆った後は20秒おきにワープを繰り返します。(要検証) 白雪姫のりんごは、同じ部屋のつるの上にいる職員に、5秒毎に20～25ポイントのBLACKダメージを与えます。 上述の滞在時間と合わせて、合計100ポイント程度のBLACKダメージを受けるため注意が必要です。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Snow_White%27s_Apple"
    },
    "女王蜂":{
    "code":"T-04-50",
    "intro":"Queen Bee（T-04-50、女王蜂）は、大きく変異したマルハナバチのアブノーマリティです。 彼女の体は黄色で、黒い縞模様があり、赤色と黒色の肉体に分けられています。 彼女は1つの大きな青い虹彩、1対の曲がった触覚、1対の裂けたハチの羽を持っています。 彼女の頭はひどく切り取られ、それぞれの切り口には小さな尖った歯のようなものが見えます。",
    "work":{
        "本能":"最低,最低,普通,普通,普通",
        "洞察":"最低,最低,普通,普通,高い",
        "愛着":"最低,最低,普通,普通,普通",
        "抑圧":"最低,最低,最低,最低,最低"
    },
    "speciality":{
        "name":"「胞子」",
        "info":"女王蜂は連続した2つの特殊能力を持ちます。 クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で0に減少します。 作業結果が普通：中確率でカウンターが減少 作業結果が悪い：高確率でカウンターが減少 特殊能力が発動すると、黄色い胞子を部門内に噴出します。 胞子は収容部門に所属する職員の複数に感染し、2秒毎に7～10ポイントのREDダメージを9回与えます。(要検証) 合計80ポイント程のダメージを受け、胞子が付着している間はHP-N弾によるHPの回復ができません。(要検証) 職員が胞子によって死亡すると、もう一つの特殊能力が発動します。 特殊能力が発動すると、職員の死体から『働き蜂』が生まれます。 胞子によるダメージ以外で職員が死亡した場合、『働き蜂』は生まれません。 働き蜂 編集 DroneBee 働き蜂 働き蜂は、女王蜂の配下です。 120ポイント程のHPを持ち、施設内を徘徊して職員を攻撃します。 長い脚、小さな頭と胸に大きな腹を持つ、巨大なスズメバチのような生物です。 目や触角を持たず、ヤツメウナギの口と似た形状の厚い『角質歯』があります。 腹部には針の代わりに、臍の緒のような何かが付いています。 女王蜂の胞子で生じた働き蜂を放置すると、彼らは卵を産んで増え続けます。 働き蜂の目的は、食物を女王に届けることです。 彼らは視界に入った近距離の職員に 6～10ポイントのRED属性攻撃を高い速度で与えて殺害することによってそれを遂行します。 殺された職員の死体からは、新たにもう一体の働き蜂が生まれます。 群れで襲ってくるため鎮圧は難しいですが、適切な対処を行うことができれば決して不可能ではありません。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Queen_Bee"
    },
    "アルリウネ":{
    "code":"T-04-53",
    "intro":"Alriune（T-04-53、アルリウネ）は背が高く、全身ピンク色で馬に似たアブノーマリティです。 6本の足を持ち、首は明るい蒼緑色の葉で覆われ、人のような頭にはうつろな眼、ピンク色の塵を生成する口を持ちます。 1枚の葉がついたピンク色の日よけ帽をかぶっています。 彼女の周りにはピンク色の花びらが舞い散ります。",
    "work":{
        "本能":"最低,最低,普通,普通,高い",
        "洞察":"最低,最低,普通,普通,普通",
        "愛着":"最低,最低,普通,低い,低い",
        "抑圧":"最低,最低,最低,最低,最低"
    },
    "speciality":{
        "name":"「土に生まれ、土に還る」",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは作業結果が良いか悪いと中確率で減少します。 特殊能力が発動すると、収容違反を起こします。 脱走時、アルリウネはピンク色のカーテンに包まれ、施設の廊下にテレポートで移動します。 脱走中のアルリウネは1,000ポイント程度のHPを持ち、テレポートによる施設の廊下間の移動を繰り返します。 職員が同じ部屋に入ると、ピンク色の大きな花弁が彼女の背後に現れ始めます。 花弁は5秒に1枚ずつ増えていき、3枚になると彼女は同じ部屋の職員に50～70ポイント程度の強いWHITEダメージを与えてテレポートします。 また、同じ部屋に職員が入らなくても、約35秒の間隔でテレポートを行います。 彼女の攻撃でMPが0になった職員はパニック状態を引き起こす代わりに、アルリウネのようなピンクの花のカーテンで覆われます。 カーテンが消えたとき職員は花びらと葉で覆われており、死亡したとみなされます。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Alriune"
    },
    "赤ずきんの傭兵":{
    "code":"F-01-57",
    "intro":"Little Red Riding Hooded Mercenary（F-01-57、赤ずきんの傭兵）は、略称として Little Red（赤ずきん）とも呼ばれる、人間によく似たアブノーマリティです。 彼女は暗い服を着た黄色の目の女性で、目元まで覆う赤いフードを着用しています。彼女の身体にはいくつかの傷跡が見られ、戦闘では短い黒い斧や鎌、銃やピストルを用います。 彼女は、現時点で判明している対戦相手を持つ２体のアブノーマリティのうちの１つであり、彼女の対戦相手は大きくて悪いオオカミです。",
    "work":{
        "本能":"最低,最低,普通,普通,普通",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"依頼,依頼,依頼,依頼,依頼",
        "抑圧":"低い,低い,低い,低い,低い"
    },
    "speciality":{
        "name":"「傷跡の記憶。」",
        "info":"以下の条件を満たすと、特殊能力が発動します。 クリフォトカウンターが0になる 依頼を実行する プレイヤーは愛着作業の代わりに依頼の実行が可能です。 カウンターは以下の条件で減少します。 アブノーマリティ（罰鳥を除く）が脱走する： カウンターが1つ減少 大きくて悪いオオカミの作業直後の職員が作業を行う： カウンターが1つ減少 特定の距離内で大きくて悪いオオカミが咆哮する： カウンターが0に減少 特殊能力が発動すると、収容違反を起こします。 脱走中の彼女は130ポイント超の高い移動速度を持ち、特定の鎮圧対象を抹殺するために施設内を奔走します。 発動条件・特定の状況によって鎮圧対象・攻撃パターン・外見が変わります。 赤ずきんの傭兵の鎮圧対象の上には、黄色い目のようなシンボルが表示されます。 彼女は 1,000ポイントのHPを持ち、鎮圧対象からの攻撃でダメージを受けます。(要検証) HPが尽きると鎮圧失敗となり、その場に倒れ伏した後に収容室に戻ります。 脱走状態に関わらず、彼女が収容室から離れた状態ではクリフォトカウンターは減少しません。 脱走状態(1～3). 脱走状況：鎮圧対象、及び詳細は以下の通りです。 1.条件1,2でカウンターが0になった：脱走後に最初に遭遇した存在 彼女は全てに対して敵対的になり、鎮圧対象を求めて施設内を徘徊する その最中で初めに遭遇した存在を鎮圧対象に定め、死亡するまで追跡し攻撃を仕掛ける エージェントは他アブノーマリティの収容室に入ることで鎮圧対象から外すことができる 該当対象が死亡、または鎮圧対象から外れた場合は新たな対象を探し求め、再び施設内を徘徊し始める 2. 依頼を実行した：プレイヤーの指定したアブノーマリティ / 試練 赤ずきんの傭兵に作業指示が可能な場合、プレイヤーは依頼が可能となる 依頼の開始時、『WANTED』サインとなったカーソルで収容違反アブノーマリティや試練を指定できる この時、指定対象の危険レベルに応じた額のエネルギーを前払いし、彼女への依頼が完了する （TETH～ALEPH ＝ 2～5 とすると、依頼に必要なエネルギー：危険レベル × 40）(要検証) 依頼を受けた彼女は直ぐに収容室を抜け、指定された鎮圧対象の元へ向かい、攻撃を開始する 指定した鎮圧対象と同名の個体が複数いる場合、指定された1個体のみを対象と認識し鎮圧を行う 依頼対象が大きくて悪いオオカミの場合、下記に述べる脱走状態3には移行しない ただし、オオカミに敗北して収容室に戻った赤ずきんの傭兵の周囲には赤い炎が燃え上がる この状態の彼女には依頼を含む、いかなる作業も行えなくなる そのため、次回の脱走は凶暴性が増した状態で開始される(要検証) 3. 条件3でカウンターが0になった / 脱走状態1,2で大きくて悪いオオカミに遭遇した：大きくて悪いオオカミ いずれかの条件を満たすと、赤ずきんの傭兵の周囲には上述の赤い炎が燃え上がり攻撃力が上昇する この瞬間から鎮圧に成功するまで、彼女は大きくて悪いオオカミだけに集中して攻撃を行う オオカミが彼女以外の存在に倒されると、凶暴性が維持された状態で脱走状態1に移行する 赤ずきんの傭兵はRED属性の攻撃手段を駆使して鎮圧を遂行します。(要検証) 斧による近距離攻撃：8～12ポイント（凶暴時 10～12ポイント） 斧による近距離連撃：8～12ポイント × 2（凶暴時 10～12ポイント × 2） 斧遠投の遠距離攻撃：7～12ポイント（凶暴時 8～13ポイント）(要検証) 銃撃での遠距離攻撃：15～20ポイント（凶暴時 変化なし） 斧による攻撃1～3を受けた鎮圧対象には出血するようなエフェクトが生じ、以下の効果が付与される 大きくて悪いオオカミの脱走の誘発（＜管理方法 4＞参照） 攻撃4を受けた際に弾けて追加ダメージが発生：3～15ポイント（凶暴時 5,10,15ポイント） 攻撃3直後の赤ずきんの傭兵は斧を手放しているため一定時間攻撃4だけを行う 攻撃4は鎮圧対象を貫通し、直線範囲内の存在全てにダメージを与える 収容違反は、一日を終える、鎮圧対象に敗北する、対象鎮圧に成功する(2,3)、または鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Little_Red_Riding_Hooded_Mercenary"
    },
    "大きくて悪いオオカミ":{
    "code":"F-02-58",
    "intro":"Big and Might be Bad Wolf（F-02-58、大きくて悪いオオカミ）は、灰色の毛皮に白い爪、尾と腹のへそ、黒い眉毛、左目に傷を持つ、人間のように背の高いオオカミの形を取る動物型アブノーマリティです。 収容違反中は、より痩せた獣のような外見に変化し、四足歩行で走り回ります。 彼は、現時点で判明している対戦相手を持つ２体のアブノーマリティのうちの１つであり、彼の対戦相手は赤ずきんの傭兵だとみられています。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"低い,低い,低い,低い,低い",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"最低,最低,最低,最低,最低"
    },
    "speciality":{
        "name":"「傷跡の記憶。」",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で減少します。 作業結果が悪い： カウンターが1つ減少 赤ずきんの傭兵への作業後の職員が作業を終える： カウンターが1つ減少 赤ずきんの傭兵の攻撃によって傷を負った職員が、大きくて悪いオオカミの収容室前の廊下に入室する： カウンターが1つ減少 赤ずきんの傭兵が、大きくて悪いオオカミの収容室前の廊下に入室する： カウンターが0に減少 条件1,2を満たした場合、作業を終えた職員はオオカミに捕食されて『制御不能』状態となります。 作業の途中で職員が死亡した場合、条件を満たしていても捕食は行われずカウンターも減少しません。 本能作業を終えることで、捕食された職員を救出することが可能です。 ※一度に救出される人数や救出不可能な状態に陥るバグの発動条件については不明です。(要検証) 特殊能力が発動すると、眼光の鋭いオオカミの顔をした特殊なエフェクトが収容室内に現れます。 その後、輝く青い目に鋭い爪、多数の傷跡が残るリアルで巨大なオオカミの姿になり、収容違反を起こします。 大きくて悪いオオカミはHPが20％ほど減少した状態で脱走します。(要検証) 脱走中のオオカミは、最大2,000程度のHPを持ちますが、脱走開始時のHPは 1,600ポイント程です。(要検証) 脱走を開始すると攻撃を行うために各部門のメインルームへと移動します。 彼の移動先の部門には目印として、蒼い月、もしくは紅い月のどちらかが出現します。 メインルームに移動した後は攻撃対象を求めて施設内を徘徊します。 攻撃対象に遭遇すると、彼は爪や牙を使い素早く攻撃し、周囲の対象にREDダメージを与えます。(要検証) オオカミは度々その場で咆哮し、月の色に応じて範囲内の存在に異なった効果/属性ダメージを与えます。 爪の攻撃：RED 7～18ポイント 牙の攻撃：RED 10～15ポイント 紅の咆哮：範囲内の複数の対象にRED 2～6ポイント 　　　　　範囲内の収容室のクリフォトカウンターを1つ減少 蒼の咆哮：範囲内の複数の対象にWHITE 17～20ポイント 　　　　　MPが尽きた職員は即死する 攻撃3,4の頭を振り上げにもダメージ判定が存在：RED 5ポイント程度 200ポイント程度のダメージを受けると、黒い煙となり、月の浮かぶメインルームに向けて高速で移動します。 次の部屋へ辿り着くと暫くの間息切れを起こして地に伏し、次の目的地となるメインルームに月が出現します。 煙の状態～息切れから回復するまでの間はダメージを受けない状態になります。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Big_and_Might_be_Bad_Wolf"
    },
    "審判鳥":{
    "code":"O-02-62",
    "intro":"Bird of Judgement、または Judgement Bird（O-02-62、審判鳥）は、Long/Tall Bird（高鳥）とも呼ばれる鳥型のアブノーマリティです。 その姿は高身長で異常なほど長く痩せこけており、球状の体は黒い羽根に覆われています。 頭部は包帯状の物で覆われており、その側面から先端の赤い2つの小さな羽が付いています。 首に黄金の天秤をぶら下げていますが、常に傾いています。",
    "work":{
        "本能":"低い,低い,低い,普通,普通",
        "洞察":"低い,低い,普通,普通,普通",
        "愛着":"低い,低い,低い,普通,普通",
        "抑圧":"最低,最低,最低,最低,最低"
    },
    "speciality":{
        "name":"「審判」",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で1つずつ減少します。 作業結果が普通：中確率でカウンターが減少 作業結果が悪い：高確率でカウンターが減少 特殊能力が発動すると、収容違反を起こします。 脱走中の審判鳥は約750ポイントのHPを持ちます。 あてもなく施設をさまよい歩き、黄金の天秤を掴むためにその場に止まります。 輝きののち、同じ部屋のすべての職員に30～40％の強いPALEダメージを与えます。 この攻撃でHPが尽きた職員はすべての行動を停止し、絞首刑に処されます。 彼の攻撃行動にはある程度のクールタイムがあり、連続で攻撃を行うことはありません。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Bird_of_Judgement"
    },
    "貪欲の王":{
    "code":"O-01-64",
    "intro":"The King of Greed（O-01-64、貪欲の王、または強欲の王）は、『魔法少女』の1人としても知られている人型アブノーマリティです。 彼女は褐色の肌に白い長髪を持ち、黄色いドレスとネックレスやブレスレットを着用しています。 彼女は前部が透けた黄金の卵のようなものに入っており、透けた部分から彼女を観測することができます。 貪欲の王が収容室にいると、キラキラとした音を発します。",
    "work":{
        "本能":"低い,低い,普通,普通,普通",
        "洞察":"最低,最低,最低,最低,最低",
        "愛着":"最低,最低,普通,普通,普通",
        "抑圧":"最低,最低,普通,普通,普通"
    },
    "speciality":{
        "name":"「愛と強欲の名の下に」",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で減少します 作業結果が普通：中確率でカウンターが減少 作業結果が悪い：高確率でカウンターが減少 特殊能力が発動すると、収容違反を起こします。 脱走時、貪欲の王は巨大な口に小さな足と目を持つ、体側に長く黒い付属物を垂らす魚に似た巨躯の怪物に変身します。 その体色は前の形態から変化が無く、大きな口から少女の頭をぶら下げています。 怪物はザクザクという音を少女の笑い声と共にたて、その直後に施設内のランダムな廊下へテレポートします。 収容違反中の貪欲の王は1,500ポイントのHPを持ち、一方向にしか移動しません。 それは廊下の端及び別の扉に到着した際に、ランダムに違う廊下へとテレポートします。 貪欲の王の口面に触れた職員やアブノーマリティは、約400ポイントの致死的なREDダメージを受けます。 貪欲の王に背後から接近した場合は、自ら正面に回り込まない限りダメージを受けることはありません。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/The_King_of_Greed"
    },
    "小さな王子":{
    "code":"O-04-66",
    "intro":"The Little Prince（O-04-66、小さな王子）は、Giant Mushroom（巨大なキノコ）という名でも知られる、濃い青と紫色のキノコのような姿をしたアブノーマリティです。 それは虚ろな目と口を持つ人間の頭に似た物で形成された丸いつぼを持っています。 暗い色の柄には上から、大きな青色の傘、紫色のリング、赤い指を持つ青い手が垂れ下がった二本の枝が付いています。 そして薄い青色の膜が傘から垂れています。 待機中の収容室にカメラを近づけると、透き通った金属音を聞くことができます。 ",
    "work":{
        "本能":"最低,最低,普通,普通,普通",
        "洞察":"低い,低い,低い,普通,普通",
        "愛着":"最低,最低,普通,普通,普通",
        "抑圧":"最低,最低,普通,普通,普通"
    },
    "speciality":{
        "name":"「世界に一つだけのバラ」",
        "info":"小さな王子は連続した2つの特殊能力を持ちます。 クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で1つずつ減少します。 洞察以外の作業を3回連続で行う 作業結果が悪い 条件1の作業カウントは、カウンターが減少する、洞察を行う、1日を終えることで0にリセットされます。 カウンターは待機時間を経て減少します。 特殊能力が発動すると、施設内のランダムな職員が胞子により魅了されて収容室へと向います。(要検証) 魅了された職員の顔には淡青色の胞子の霞が纏わります。 該当職員とすれ違った職員は一定の確率で胞子に感染し、同様に収容室へ引き寄せられます。(要検証) 魅了された職員をクリックすると移動速度が遅くなり、クリックし続けることで魅了の解除が可能です。 1人の職員が収容室へ辿り着くと、魅了された他の職員たちは解放されます。 以下の条件を満たすと、もう一つの特殊能力が発動します。 魅了された職員が小さな王子の収容室内へ到達する 小さな王子の作業を5回以上行う(要検証) 条件2の場合、作業終了直後に能力が発動します。 特殊能力が発動すると、収容違反を起こします。 収容室内の職員はゆっくりと、『小さな王子-1』と呼ばれる怪物へと変形し、脱走します。 この時小さな王子は、普段とは異なる形態に変化します。 『小さな王子-1』に変貌した職員を元の状態へ戻すことはできません。 変形中の職員は「制御不能」状態と見做され、変形が完了すると死亡します。 能力の発動と共にクリフォトカウンターは2に回復しますが、前述の作業カウントはリセットされません。 小さな王子-1 編集 小さな王子-1は、小さな王子が職員を感染させることによって生み出す配下です。 その姿は、全身が青い腫瘍や胞子のようなもので覆われた、長い腕と脚を持つ四足歩行の生物のようです。 腕の先端には、指を閉じた大きな手が存在します。 体の前部は床近くまで下がっており、両脚で体の後部を持ち上げるような体勢をしています。 その頭部は、先端が鋭く尖った棘のような形状をしています。 背や臀部には人間の顔のような模様が浮かんでおり、それは小さな王子が持つ「つぼ」によく似ています。 小さな王子-1は収容室から退室後、迅速に廊下一面を胞子で覆い尽くします。 廊下に広がった胞子は、一日を終えるまで消えることはありません。 小さな王子-1は約550ポイントのHPを保有しており、HPゲージには感染した元職員の名が表示されます。 移動速度は遅く、基本的に小さな王子の収容室前の廊下からは離れずに、職員たちを攻撃します。 近距離にいる1人の職員を尖った頭部で刺突して、6 × 2ポイントのBLACKダメージを与える 近距離にいる複数の職員を巨大な拳で殴打して、10 × 2ポイント程のBLACKダメージを与える 小さな王子-1の攻撃は一度のモーションで2回の判定が発生します。 稀に小さな王子-1は小さな王子の収容室前の廊下から抜け出すことがあります。 この場合、部屋内への胞子の広まりや職員への攻撃は行われません。 小さな王子-1を鎮圧すると、部屋内の職員の顔には青錆色の胞子の霞が纏わります。 胞子は消散するまで一定時間存在し、該当職員は1～3ポイントのWHITE ダメージを4回受けます。 このダメージでMPが尽きた職員は魅了され、小さな王子の収容室へと引き寄せられます。 収容違反は、一日を終えるか、鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/The_Little_Prince"
    },
    "黒鳥の夢":{
    "code":"F-02-70",
    "intro":"Dream of a Black Swan（F-02-70、黒鳥の夢）は、6人の兄弟と1人の妹からなる集団のアブノーマリティです。 兄弟はブロンドの短い髪と青い瞳を持つ人間のような少年で、黒いイラクサの服に黒いズボン、オレンジ色の靴、そして緑色の宝石のネックレスを着用しています。 彼らは収容室内でただ立っているだけの存在であり、前面には5人、その背後にはもう1人が隠れています。",
    "work":{
        "本能":"最低,最低,普通,普通,普通",
        "洞察":"最低,最低,普通,普通,普通",
        "愛着":"最低,最低,最低,最低,最低",
        "抑圧":"最低,最低,普通,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターは以下の5つの条件で1ずつ減少します。 作業結果が普通 作業結果が悪い 5人の職員が死亡する 5人の職員がパニックに陥る 3体のアブノーマリティが脱走する 一日の間に同じ条件で2回以上減少することはありません。 カウントが減少するたびに兄弟の外見が変化します。 あるときは兄弟の1人が目を失い、眼孔から涙のように緑色の液体を流します。あるときは1人が口を失います。 またあるときは溶けて脚を失い、背後にいる笑顔の兄弟の姿を明らかにします。 特殊能力が発動したとき、施設内のどこかに『妹』が出現します。 妹が収容違反中に作業を指示することはできません。 妹 編集 妹は巨大な黒い羽を持つガチョウに似た生物で、兄弟と同じネックレスを着用しています。 肌は灰色で、首元には鳥の嘴と思われるものがあります。 そして、奇怪な頭部を持っています。 髪は兄弟と同じ滑らかなブロンドで、2つの頭部が融合しており、2つの口と鼻に3つの目を持ちます。 黒い羽に覆われた灰色の腕に、オレンジ色の縞模様の柄の付いた黒い羽のような傘を持っています。 そして、傘の柄と同じオレンジ色の縞模様をした人間のような脚を2本持っています。 妹は施設内を徘徊し、体力の半分を境に形態を変化します。 第一形態： 職員たちを傘で叩いて中程度の REDダメージを与える。 傘を開いて歩くこともあり、その間は前方から受けたダメージをすべて相手に反射する。 第二形態： 第一形態の行動に加え、時に歩みを止めて悲鳴を上げ、周囲の職員にWHITEダメージを与える。 この形態では嘴を閉じ、第一形態で表出していた頭部を隠している。 収容違反中の妹は、アブノーマリティの収容室前を通過した時、クリフォトカウンターを1つ減少させます。 それは他のアブノーマリティの特殊能力発動を誘発し、被害の拡大につながります。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Dream_of_a_Black_Swan"
    },
    "夢見る流れ":{
    "code":"T-02-71",
    "intro":"The Dreaming Current（T-02-71、夢見る流れ）は、コバルトブルーの体色をしたサメのような、動物型アブノーマリティです。 それは虹色の舌が垂れ下がった2つの口と、虚ろで大きな黒い目、下半身には爪先の無い2本の脚を持っています。 口の横には一本の注射器が埋め込まれており、その結合部にはひびのような傷と大きな血の染みが付いています。 また、下半身にはいくつもの銃痕のような傷があり、そこからは血のような液体が流れ出ています。 収容室では、水中にいるような音を聞くことができます。",
    "work":{
        "本能":"普通,普通,高い,普通,普通",
        "洞察":"最低,最低,最低,最低,最低",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 以下の条件を満たすと、カウンターが1つ減少します。 作業中の職員がパニックに陥る 自制ランク1の職員が作業を終える 両方の条件を満たした場合、カウンターは0に減少します。 特殊能力が発動すると、収容違反を起こします。 脱走時、施設内の廊下が虹色の液体で満たされます。 廊下は通常、部門ごとに1つずつランダムに選択されます。 虹色の液体は職員の移動速度を半減させ、持続的なREDダメージを与え、MPを回復させます。(要検証) 脱走中の夢見る流れは200ポイントのHPを持ち、始めに虹色の液体で満たされたどこかの廊下の端に現れます。 そして音を発しながら、攻撃のチャージを行います。 チャージを終えると顎を大きく開いて虹の泡の痕跡を残しながら前方に飛び出します。 通り道にいた者に150ポイントのREDダメージを与えます。 廊下の反対側に到達すると夢見る流れはすぐに他の廊下へ移動します。 夢見る流れは部門中の虹色の液体で満たされた廊下を巡り、攻撃行動を繰り返します。 すべての廊下を巡回した夢見る流れは、少しの間休止状態に入ります。 そしてしばらく経ってから、再び攻撃のチャージを行います。 夢見る流れが休止状態に入る部屋は大体決まっています。 施設中の廊下を巡回した夢見る流れは決まって、その収容室付近にある廊下と、ランダムで選択されたもう1つの廊下に到達したときに休止状態に入ります。 アブノーマリティに攻撃を与えるチャンスは、チャージを準備している時または休止状態のみです。 収容違反は、一日を終えるか鎮圧されるまで続きます"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/The_Dreaming_Current"
    },
    "地中の天国":{
    "code":"O-04-72",
    "intro":"The Burrowing Heaven（O-04-72、地中の天国）は、床から生える赤い樹木のような姿をしたアブノーマリティです。 樹木から伸びる幹は大きく二つに分かれており、枝分かれした幾つもの枝が翼のように広がっています。 樹木全体に赤い虹彩を持つ黄色い小さな目が点在しており、樹木の中央部には真っ直ぐに此方を見つめる一際大きな目を有します。",
    "work":{
        "本能":"最低,最低,最低,最低,最低",
        "洞察":"最低,最低,低い,普通,普通",
        "愛着":"普通,普通,普通,普通,高い",
        "抑圧":"最低,最低,普通,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 以下の条件でカウンターは変動します。 地中の天国が視界から外れた状態で作業を開始する： カウンターが1つ減少 作業途中に地中の天国から視界を外す： カウンターが1つ減少 条件1,2の状態を放置したまま作業を続ける： 10秒毎にカウンターが1つ減少 作業結果が良いか普通： カウンターが1つ回復 条件1,2を満たすと即座にカウンターが減少します。 収容室の一部ではなく、地中の天国の姿を一部だけでも視界に入れる必要があります。 視界から外れている間はカウンターが減少するだけではなく、作業に失敗してダメージを受け続けます。 特殊能力が発動すると、収容違反を起こします。 地中の天国は『翼』を伸ばし、脱走状態になります。 脱走中の地中の天国はカメラの視界に入っている間は攻撃を行いません。 しかし視界から外れた途端に部屋内の全職員を殺害し、別の職員がいるランダムな部屋にテレポートします。 このとき、事務員ではなくエージェントが滞在している部屋が優先的に選ばれます。 地中の天国は通常、メインルームの中心または廊下や小部屋の端にテレポートします。 職員を殺害した後は、バラバラになった職員の死体で作られた『果実』を枝に実らせます。 一度果実を実らせた樹木は危険な存在ではなくなります。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/The_Burrowing_Heaven"
    },
    "絶望の騎士":{
    "code":"O-01-73",
    "intro":"The Knight of Despair（O-01-73、絶望の騎士）は『魔法少女』の1人としても知られている人型アブノーマリティです。 彼女は毛先が黒く染まった青色の長髪を持つ、白い肌をした少女の姿をしており、頭に3つのスペード型が合わさったようなティアラを着用しています。 彼女は頬に黒い涙を流した、肌の白い少女のような顔を持っていますが、その顔の半分は鋭い角が生えた黒い怪物のような外観をしています。 その腕の上部は正常な白い肌の色を持ちますが、前腕部は完全な黒色に染まっています。 彼女は胸にスペード型の装飾のあるドレスを着ています。 ドレスの上部は灰色ですが、裾に近づくにつれて青色に変わり、そして最後には黒色に変化します。 彼女の背後では白く透き通ったマントが風になびきます。 彼女の髪と服には、銀河のような模様が浮かんでいます。",
    "work":{
        "本能":"最低,最低,最低,最低,最低",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"普通,普通,普通,普通,高い",
        "抑圧":"普通,普通,普通,低い,低い"
    },
    "speciality":{
        "name":"",
        "info":"絶望の騎士は連続した2つの特殊能力を持ちます。 作業結果が良いと、特殊能力が発動します。 特殊能力が発動すると、絶望の騎士は作業後の職員を青いベールで包み込んで祝福し、特別な効果を授けます。 祝福を受けた職員は頭上に特殊なアイコンが浮かびます。 祝福された職員はPALE属性以外の受けるダメージを半減する効果が与えられますが、アブノーマリティやパニックに陥った職員の『鎮圧』以外の作業を命令することは出来ません。 祝福は常に1人の職員にしか与えられません。 祝福は該当職員が死亡するかパニックに陥る、または一日の終わりと共に消滅します。 祝福を受けた職員が死亡したりパニックに陥ると、職員から祝福が消滅し、特殊能力が発動します。 特殊能力が発動すると、収容違反を起こします。 脱走時、絶望の騎士は外見を変化させ、周囲に複数の剣を浮かばせます。 脱走中の絶望の騎士は他の魔法少女同様に、約25秒ごとに施設内を移動するテレポート能力を持っています。 彼女は800ポイントのHPを持ち、啜り泣く声を上げながら施設内を彷徨います。 職員と遭遇すると、彼女は彼らに向けて剣を飛ばし、約50％のPALEダメージを与えます。 この攻撃で職員が死亡した場合、彼らは剣で串刺しにされます。 彼女の攻撃は、開始まで少しの間隔を取ります。 彼女は攻撃を行うために停止する必要があり、啜り泣く声は彼女の発見に利用することができます。 彼女の収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/The_Knight_of_Despair"
    },
    "裸の巣":{
    "code":"O-02-74",
    "intro":"The Naked Nest（O-02-74、裸の巣）は、奇妙な茶色の粘液で覆われた岩に似た球状のアブノーマリティです。 それは床にくっついているようで、その表面には様々な大きさの穴があります。 球体は巣箱や巣のように機能し、作業中は球体と同じ色をした虫のような生物が穴から出てきます。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"最低,最低,最低,最低,最低",
        "愛着":"最低,最低,普通,普通,普通",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"その特殊能力は作業を終えた後に発動します。 作業を終えると、収容室はアブノーマリティの表面に似た膜で数秒間覆われます。その後、作業は正常に終了します。 職員は一定確率で感染し、退室後にその症状が表れる可能性があります。 職員のHPが低く、作業中に受けたダメージが多いほど感染する可能性は上昇します。 ただし、作業結果が良い場合は感染しません。 感染した職員は、最初は何の変化も起こりません。 しかし時間が経つにつれて職員の肌は緑色に変色し、呼吸のたびに緑色の息を吐くといった症状が表れます。 そして移動速度が大幅に低下します。 症状が表れてから一定時間が経過すると、職員は裸の巣に似た生物、O-02-74-1に変貌します。 O-02-74-1と化した職員は制御不能になり、武器を捨てて素手で職員を攻撃し、REDダメージを与えます。 このとき、攻撃を受けた職員に感染が広がる可能性があります。 既に感染した職員や、自分以外のO-02-74-1を攻撃対象とすることはありません。 O-02-74-1は「制御不能の職員」という扱いであり、依然としてメインルームに滞在している間はHPとMPが回復します。" },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/The_Naked_Nest"
    },
    "肉の偶像":{
    "code":"T-09-79",
    "intro":"Flesh Idol（T-09-79、肉の偶像）は、中心部に肉や鉄くずの塊を有する、背の高い錆びた十字架の形状をしたWAWクラスのツール型アブノーマリティです。 誰かが祈祷を始めるとそれは反応を示し、肉塊が脈動すると言われています。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"肉の偶像の能力は、職員が使用したときに発動します。 使用すると職員は跪いて祈祷を始めます。 祈祷中、職員は5秒ごとにランダムな属性による7ポイントの固定ダメージを受け続けます。 ツールの使用を中止すると職員は祈祷を止めます。 祈祷を行った時間に応じて異なる効果が発動します。 祈祷を20秒未満で終える 祈祷者は死亡する。 祈祷時間が21秒～44秒 5秒ごとに祈祷者以外の全職員のHPが5ポイント回復する。 祈祷時間が45秒～89秒 5秒ごとに祈祷者以外の全職員のHPとMPが5ポイント回復する。 祈祷時間が90秒を超える 祈祷者は死亡し、施設内の全アブノーマリティのクリフォトカウンターが0になる。 使用中はいつでも中断することができ、その場合祈祷時間はリセットされます。 使用中に一日を終えると祈祷を中止したとみなされ、祈祷時間が20秒未満の場合、祈祷者は死亡します。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Flesh_Idol"
    },
    "地獄への急行列車":{
    "code":"T-09-86",
    "intro":"Express Train to Hell（T-09-86、地獄への急行列車）は、頭蓋骨と岩で作られた大きな檻のような構造物の形状をしたWAWクラスのツール型アブノーマリティです。 その外観は駅の窓口に似ており、檻の上部には消灯した4つの四角い電灯が付いています。 中央には暗い独房があり、格子の後ろからは黄色く光る目がこちらを覗いています。その姿はまるで駅の改札で切符を売る「駅員」のように見えます。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"地獄への急行列車は、独立した2つの特殊能力を持ちます。 職員がツールを使用すると、1つ目の特殊能力が発動します。 その効果は、点灯したライトの数に応じて変化します。 ライトが点灯した状態でツールを使用すると、窓口の中の駅員が職員に腕を伸ばしてHPとMPを治癒します。 使用した後はすべてのライトが消灯します。 ゲーム内時間で30秒が経過すると、ライトが一つ点灯します。 使用時のライトの数によって、回復する対象が変化します。 ライトが1つ点灯 ツールを使用した職員のHPとMPが40ポイント回復する ライトが2つ点灯 ツールを使用した職員のHPとMPが80ポイント回復する ライトが3つ点灯 地獄への急行列車が収容されている部門に所属する全職員のHPとMPが50ポイント回復する ライトが4つ点灯 施設内の全職員のHPとMPが50ポイント回復する ライトがすべて消灯 何も起こらない ライトが4つ点灯している状態で30秒が経過すると、ライトがすべて消灯し、もう1つの特殊能力が発動します。 間もなく施設中に警笛が鳴り響き、何処からか電車の走る音が聞こえます。 施設の右または左側にポータルが現れ、中から『地獄への急行列車』が出現します。 出現した列車はいずれかの方角に向かい、高速で一直線に施設内を突き抜けます。 それは前部に巨大な目の付いた錆びた機関車のような外観をしており、5つの車両が連結しています。 施設内を通過する列車に接触したすべての職員は、100ポイントのBLACKダメージを受けます。 施設の反対側に到達した列車は、別のポータルを通り何処かへと消えていきます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Express_Train_to_Hell"
    },
    "次元屈折変異体":{
    "code":"O-03-88",
    "intro":"Dimensional Refraction Variant（O-03-88、次元屈折変異体）は、煙のようにも見えるざらざらとした円形の空間の歪みから成るアブノーマリティです。 それは床の上に浮かんでおり、その姿は無形のため肉眼では殆ど認識できません。",
    "work":{
        "本能":"最低,最低,普通,普通,普通",
        "洞察":"低い,普通,普通,普通,普通",
        "愛着":"最低,最低,普通,普通,普通",
        "抑圧":"最低,最低,普通,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 以下の条件を満たすと、カウンターが1つずつ減少します。 作業結果が悪い 作業時間が40秒を超える 条件2の作業時間は作業開始から、パニックのような中断を含む作業完了までです。 作業開始から40秒経過した瞬間にカウンターが減少します。 特殊能力が発動すると、収容違反を起こします。 脱走時、次元屈折変異体は部門内のメインルームまたは廊下のランダムな位置に出現します。 脱走した次元屈折変異体は、ゆっくりと別の部屋に向かって進み、道中すれ違った職員に対して非常に強いREDダメージを与えます。 次元屈折変異体によって殺害された職員の全身はバラバラになり、空間の歪みと共に周囲にぼんやりと浮かびます。 脱走中の次元屈折変異体に対して職員達は、同じ部屋に入室した場合でもその存在を『検出』することが出来ないため、プレイヤーが鎮圧を指示する必要があります。 脱走中の収容室を選択しても鎮圧の指示を行うことはできず、鎮圧指示を出すためには施設内を徘徊する次元屈折変異体を見つけ出し、直接選択しなければなりません。 他のアブノーマリティと異なり、脱走中はHPゲージが表示されないため、目を凝らして探す必要があります。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Dimensional_Refraction_Variant"
    },
    "火の鳥":{
    "code":"O-02-101",
    "intro":"Fiery Bird（O-02-101、火の鳥）は、葉のない茶色の樹木の枝に止まる黒い鳥の姿をしたアブノーマリティです。 それは長い首と尾羽、くちばし、黄色く輝く目を持ちます。 胸には一つのマークがあり、目と同じような黄色い輝きを放っています。",
    "work":{
        "本能":"普通,普通,普通,普通,高い",
        "洞察":"低い,低い,低い,低い,低い",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"火の鳥は独立した複数の能力を持ちます。 クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で変動します。 作業結果が悪い： カウンターが1つ回復 作業結果が普通： 低確率でカウンターが1つ減少 作業結果が良い： カウンターが1つ減少 収容部門内で別のアブノーマリティが脱走する： カウンターが1つ減少 クリフォトカウンターが減少すると、炎に似た画面エフェクトが収容室に現れます。 この間、作業失敗時に職員が受けるダメージが増加します。 カウンターの値が1：RED 7 - 10 カウンターの値が2：RED 5 - 8 カウンターの値が3：RED 3 - 5(要検証) 特殊能力が発動すると、輝く鳥の姿に変身して収容違反を起こします。 収容違反中の火の鳥は、1,300程度のHPと平均的な移動速度を持ちます。(要検証) 収容違反中の火の鳥が滞在している部屋は、火のような画面エフェクトで覆われます。 このとき同じ部屋に存在する存在は、1秒ごとに 5ポイントのREDダメージを受け続けます。 このダメージはRED耐性によってのみ増減し、防護服の危険レベルに応じた補正は行われません。 また、同じ部屋にいる雪の女王の防護服を着た職員は移動速度が著しく低下します。(要検証) 火の鳥が攻撃を受けると、その場で攻撃の準備を始めます。 準備を終えると、翼を広げて部屋の端まで突進します。 このとき火の鳥に接触した者は、90～110ポイントの強いWHITEダメージを受けます。 火の鳥の攻撃でHP、またはMPが尽きた職員は全身を焼かれて死亡します。 焼死した職員は目から橙色の涙を流し、胸元には火の鳥のものと似た円形のマークが浮かびます。 火の鳥に一度でも攻撃を与えた職員は、作業速度が半減するデバフを受けます。 再度火の鳥への作業を行うことで、デバフを解除することができます。 収容違反を起こしてから1分30秒が経過すると、火の鳥は自ら収容室へと戻ります。(要検証) 帰還中の火の鳥に攻撃を与えることはできず、火の鳥も職員を直接攻撃しなくなります。 しかし、同じ部屋の対象にREDダメージを与える効果は変わらず残ります。 火の鳥が収容室に戻ると、クリフォトカウンターの値はリセットされます。 収容違反は、一日を終える、一定時間が経過する、または鎮圧されるまで続きます。 火の鳥の鎮圧に成功すると、火の鳥は爆発して収容室へと戻ります。 その後、火の鳥の武器「Feather of Honor」を一つ得ます。 武器はこの手段でしか入手できず、詳細情報タブから製造することはできません。 以下の条件を満たすと、特殊能力が発動します。 最大HPの20％を下回るダメージを負った職員が作業を終える クリフォトカウンターが1の状態で作業を終える 特殊能力が発動すると、火の鳥は一瞬の間輝く鳥の姿に変身します。 そして作業を行った職員のHPとMPを全回復し、HP継続回復のバフを与えます。(要検証) バフ効果は1分間続き、5秒ごとにHPを 10ポイント回復します。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Fiery_Bird"
    },
    "陰":{
    "code":"O-05-102",
    "intro":"Yin（O-05-102、陰）は、黒いペンダントのような姿をしたアブノーマリティです。 本体の円形部には白い点の模様があり、下部には橙色の紐飾りが付いています。 陰は円形のペンダントの片割れであり、それに対応する相手は、光を表す白いペンダントの陽です。",
    "work":{
        "本能":"最低,最低,普通,普通,普通",
        "洞察":"最低,最低,普通,普通,普通",
        "愛着":"最低,最低,最低,最低,最低",
        "抑圧":"最低,最低,普通,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 以下の条件を満たすと、カウンターが1ずつ減少します。 作業結果が悪い 陽を30秒間装着する 特殊能力が発動すると、収容違反を起こします。 収容違反中の陰は、身体に橙色の紐が巻き付いた、1つの大きな目を持つ黒い魚のような姿をしています。 それは、高めのHPと平均的な移動速度を持ちます。 職員や他のアブノーマリティが周囲にいるとき、周囲に強いBLACKダメージを与える波動を断続的に放ちます。 波動は壁を貫通するため、隣接する部屋に居る職員やアブノーマリティもダメージを受ける可能性があります。 陰は時折、その場で停止して茶色のレーザーを目から発射します。 このレーザーにダメージ判定はなく、陰の眼前から部屋の端までマークします。 その後間もなくマークされた区域が爆発し、区域に存在したすべての者は強いBLACKダメージを受けます。 陽が施設内に収容されている場合、陰と同時に収容違反を起こします。 陽は陰を探すために、陰の方向に向かい施設内を移動します。 陰もまた、陽の方向に向かい施設内を移動します。 陰のHPを0にするとペンダントの姿に戻り、一定時間行動を停止します。 この間に陽の鎮圧が完了しなかった場合は、魚の姿に戻って収容違反を再開します。 陽の鎮圧が完了するまで、陰は「復活」を繰り返します。 陽と陰の両者を同時にペンダントの姿に戻すと、陽と共に収容室へ戻ります。 陰と陽が出会うと、彼らは一つになり陰陽のシンボルを形成します。 直後、巨大な『東洋龍』が施設上空から出現し、陰陽のシンボルの方向に向け高速で施設を突き抜けます。 龍と接触した職員は、HPとMPの損傷状況が逆転します。 例として、HPが最大値まで回復している職員が龍と接触すると、HPが0になり即死します。 龍と接触したアブノーマリティは、職員と同様にHPの損傷状況が逆転します。 しかし一部のアブノーマリティは例外で、龍と接触しても影響を受けません。 龍と接触した収容室は、クリフォトカウンターが0に減少します。 陽を装着した職員が陰の収容室に入室すると、上記の合体効果が即座に発生します。 収容違反は一日を終えるか、陰と陽が一つになるか、陰と陽が同時に鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Yin"
    },
    "陽":{
    "code":"O-07-103",
    "intro":"Yang（O-07-103、陽）は、白いペンダントのような形状をしたWAWクラスのツール型アブノーマリティです。 本体の円形部には黒い点の模様があり、使用していないときはタンクの中に浮かんだ状態で収容されています。 陽は円形のペンダントの片割れであり、それに対応する相手は、闇を表す黒いペンダントの陰です。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"陽は、装着した職員に以下の恩恵を与えます。 WHITEダメージに対する耐性を0.1に強化する 継続的にMPを回復させる 上記の恩恵は、何らかの理由で陰が施設内に存在しない場合には発生しません。 陰を施設に迎えた場合、次のツール型アブノーマリティの選択肢は陽のみになります。 陽を30秒間着用していると、陰のクリフォトカウンターが1つ減少します。 例として、1分間連続で装着していた場合は合計でカウンターが2つ減少します。 カウンター減少までの時間は、ツールを収容室に返却するとリセットされます。 陰が収容違反を起こすと、陽も同時に収容違反を起こします。 その時職員が陽を装着していた場合は、装着が解除されます。 収容違反中の陽は、2つの小さな淡い青色の目を持つ白い魚のような姿をしています。 それは、高めのHPと平均的な移動速度を持ちます。 陽は陰を探すために、陰の方向に向かい施設内を移動します。 陰もまた、陽の方向に向かい施設内を移動します。 職員が近づくと、周囲に小さなWHITEダメージを与える波動を断続的に放ちます。 陽のHPを0にするとペンダントの姿に戻り、一定時間行動を停止します。 この間に陰の鎮圧が完了しなかった場合は、魚の姿に戻って収容違反を再開します。 陰の鎮圧が完了するまで、陽は「復活」を繰り返します。 陽と陰の両者を同時にペンダントの姿に戻すと、陰と共に収容室へ戻ります。 陽の属性耐性は、以下の通りです。 RED：普通 (1.0)　-　WHITE：普通 (1.0)　-　BLACK：普通 (1.0)　-　PALE：普通 (1.0) 陰と陽が出会うと、彼らは一つになり陰陽のシンボルを形成します。 直後、巨大な『東洋龍』が施設上空から出現し、陰陽のシンボルの方向に向け高速で施設を突き抜けます。 龍と接触した者は、HPとMPの損傷状況が逆転します。 例として、HPが最大値まで回復している職員が龍と接触すると、HPが0になり即死します。 龍と接触した収容室は、クリフォトカウンターが0に減少します。 陽を装着した職員が陰の収容室に入室すると、上記の合体効果が即座に発生します。 収容違反は一日を終えるか、陰と陽が一つになるか、陰と陽が同時に鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Yang"
    },
    "逆行時計":{
    "code":"D-09-104",
    "intro":"Backward Clock（D-09-104、逆行時計）は、古いぜんまい仕掛けの機械の形をしたWAWクラスのツール型アブノーマリティです。 本体の中央部には4つの真空管があり、本体右部にはねじ巻きが付いています。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":"逆行時計はエネルギーがフルチャージ時とそれ以外とで動作が変わります。 エネルギーがフルチャージでない場合は、ランク3以上の職員に逆行時計を使用させるとエネルギーがチャージされ逆行時計のライトが1つ点灯します。 このときランク3未満の職員が使用してもなにもおきません。 ライトが4つ全て点灯しているとき（このときをフルチャージと呼ぶことにします）に、使用することで特殊能力が発動します。 このときにランク5未満の職員に逆行時計を使用させると施設内にいる逆行時計を使用した職員以外の全ての職員が一定確率で死亡、もしくはパニックになり、逆行時計が消失します。 逆にランク5の職員に逆行時計を使用させると、収容違反を起こしている全てのアブノーマリティを再収容し、逆行時計と使用した職員が消失します。 逆行時計が収容室から消失すると、一日を終えるまで再使用不可能になります。 また、時計と共に消失した職員は死亡したとみなされます。 逆行時計の再収容能力は、以下のアブノーマリティや試練には効果がありません。逆行時計の再収容能力は、以下のアブノーマリティや試練には効果がありません。 白夜 終末鳥 調律者 赤い霧 深夜の試練 また、「脱走しないオブジェクト」として分類されているアブノーマリティに対しても効果を発揮しません。 （赤い靴や黒鳥の夢など）"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Backward_Clock"
    },
    "ラ・ルナ":{
    "code":"D-01-105",
    "intro":"La Luna（D-01-105、ラ・ルナ）は、古いピアノの姿をしたアブノーマリティです。 ピアノの上には火の消えた黒いキャンドルがあり、蓋の上や足元には黒変した人間の頭部が転がっています。 ピアノの傍らには、杖をついた老婦人が座っています。 彼女は薔薇の装飾が付いた黒いドレスとベールを着用しています。",
    "work":{
        "本能":"低い,低い,普通,普通,普通",
        "洞察":"演奏,演奏,演奏,演奏,演奏",
        "愛着":"低い,低い,普通,普通,普通",
        "抑圧":"低い,低い,低い,低い,低い"
    },
    "speciality":{
        "name":"",
        "info":"ラ・ルナは独立した2つの特殊能力を持ちます。 クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で減少します。 演奏作業（後述）を行う：カウンターが1つ減少 作業結果が悪い：カウンターが1つ減少 作業結果が普通：中確率でカウンターが1つ減少 3度目の演奏作業を行う：カウンターが0に減少 特殊能力が発動すると、収容違反を起こします。 脱走したラ・ルナは鳥のような仮面を着用して、施設内のどこかに出現します。 彼女は1,300程度のHPを持ち、平均的な移動速度で施設内を徘徊します。 攻撃対象と遭遇すると、杖で殴打して約10～15ポイントのREDダメージを与えます。 時に彼女は杖で前方を突き刺し、中距離内に約40ポイントのBLACKダメージを与えます。 ラ・ルナの収容違反中、力強いピアノの旋律がBGMとして流れ続けます。 ピアノの演奏が終了すると、彼女は収容室へ帰還します。 収容違反は、一日を終える、演奏（約90秒）が終了する、演奏者が死亡する、または鎮圧されるまで続きます。 演奏作業を実行すると、特殊能力が発動します。 プレイヤーは洞察作業の代わりに演奏の実行が可能です。 演奏を実行すると、入室した職員がピアノを弾き始めます。 通常の作業と同様に、作業に成功するとエネルギーが生成され、失敗するとWHITEダメージを受けます。 演奏中は、施設内の全職員の自制と正義が5ずつ上昇します。 演奏作業を終えた職員は、現在HPの50％を消耗します。 職員の演奏中に収容違反を起こした場合、職員は作業が終わっても収容室内でピアノを弾き続けます。 彼らはラ・ルナの収容違反が終了するまで行動不能になり、5～7ポイントのBLACKダメージを受け続けます。 職員が演奏中に死亡すると、ラ・ルナは収容室へ帰還します。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/La_Luna"
    },
    "寄生樹":{
    "code":"D-04-108",
    "intro":"Parasyte Tree（D-04-108、寄生樹）は、World Tree（世界樹）とも呼ばれる、緑色の樹木の姿をしたアブノーマリティです。 樹木に枝は無く、代わりに巨大な葉で覆われています。 幹の中心部には、顔の殆どが樹皮で覆われた、眠っているようにも見える穏やかな女性の顔があります。 その葉はゆっくりと揺れ動いており、収容室内では木々が風でざわめく音を聞くことができます。",
    "work":{
        "本能":"普通,普通,普通,普通,普通",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"低い,低い,低い,低い,低い"
    },
    "speciality":{
        "name":"",
        "info":"寄生樹は、独立した複数の特殊能力を持ちます。 職員が作業を終えると、特殊能力が発動します。 特殊能力が発動すると、寄生樹は収容室内を草木で覆い、作業を行った職員に「祝福」を与えます。 祝福を受けた職員は、頭上に新芽のようなアイコンが浮かびます。 祝福は、当該職員のMPと作業成功率を強化します。(要検証) 祝福は1名の職員につき1度しか与えられません。 クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で減少します。 抑圧作業を行う： カウンターが減少 寄生樹を放置した状態で他アブノーマリティの作業を5回完了する： カウンターが減少 他アブノーマリティが脱走する： 低確率でカウンターが減少 他アブノーマリティへの作業を終えると、草木が収容室内を薄く覆うようになります。 草木は、作業を終えるたびに濃く変化していきます。 寄生樹への作業を行うと、条件2の作業回数はリセットされます。 特殊能力が発動すると、施設内のランダムな職員を1名、魅了して自身の収容室へと引き寄せます。 このとき、寄生樹が収容されている部門の職員が優先的に選ばれます。 魅了された職員の顔には黄緑色の霞が纏わります。 魅了された職員をクリックすると移動速度が遅くなり、クリックし続けることで魅了の解除が可能です。 魅了された職員が寄生樹の収容室に入室すると、寄生樹は上記の祝福を与えます。 寄生樹が職員を祝福する度に、白く輝く1つの蕾が表れます。 蕾が5個に達すると、寄生樹の外見に劇的な変化が生じます。 樹木は暗紫色になり、中心部の女性の顔は邪悪な赤い目に、すべての蕾は人間の頭蓋骨に変化します。 祝福されていた5名の職員たちは、ステータスにかかわらず徘徊性のパニックに陥ります。 通常の徘徊性パニックとは異なり、同室内の職員にWHITEダメージを与えることはありません。 また、彼らを鎮圧によって正気に戻すことは不可能です。 しばらくすると祝福された職員たちは徘徊を止め、「Saplings（苗木）」と呼ばれる敵対個体に変貌します。 苗木は小型の寄生樹のような外見で、HEクラスアブノーマリティに分類されています。 それは400程度のHPを持ち、移動せずに一定の間隔を空けて有毒ガスを放出します。 ガスは同室内の職員に約10～15ポイントのWHITEダメージを与えます。 ガスによってMPが尽きると、前述の徘徊性パニックと同様の行動をとり、やがて新たな苗木に変貌します。 すべての苗木を鎮圧すると、寄生樹は通常の状態に戻ります。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Parasyte_Tree"
    },
    "風雲僧":{
    "code":"D-01-110",
    "intro":"Heroic Monk（D-01-110、風雲僧）は、黒い三度笠を被った修行僧のような姿をしたアブノーマリティです。 彼は長い錫杖を手にしており、大きな数珠を首にかけ、黒い鞄を背負っています。 その顔は、黒い包帯のような布で覆い隠されています。",
    "work":{
        "本能":"最低,最低,最低,最低,最低",
        "洞察":"低い,低い,普通,普通,普通",
        "愛着":"低い,普通,普通,普通,普通",
        "抑圧":"普通,低い,普通,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"風雲僧は独立した2つの特殊能力を持ちます。 洞察作業を行うと、特殊能力が発動します。 特殊能力が発動すると、風雲僧は作業を行った職員のMPを15ポイント治癒します。 クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で減少します。 10名の職員が死亡する：カウンターが1つ減少 作業結果が悪い：カウンターが1つ減少 作業結果が普通：低確率でカウンターが1つ減少 陰または陽が収容室の前を通過する： カウンターが0に減少 処刑弾による職員の死亡は条件1でカウントされません。 特殊能力が発動すると、収容違反を起こします。 脱走中、風雲僧は餓鬼のような姿に変化します。 彼は1,200程度のHPを持ち、高い移動速度で施設内を徘徊します。 攻撃対象と遭遇すると、爪で引っかき約15～25ポイントのREDダメージを与えます。 時に彼は地面を引っかき、その場で特殊攻撃のチャージを行います。 チャージ後は大きく口を開いて前方に突進し、最初に激突した者に約300ポイントのREDダメージを与えます。 職員に突進した後は、捕食のためにしばらくその場で行動を停止します。 職員に激突することなく部屋の端に到達した場合は、突進を止めて再び徘徊を開始します。 風雲僧は攻撃の最中に、職員のE.G.Oギフトを盗むことがあります。(要検証) 彼の収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Heroic_Monk"
    },
    "「何もない」":{
    "code":"O-06-20",
    "intro":"Nothing There（O-06-20、「何もない」）は、アブノーマリティであり、人間と形容することはできませんが、その代わり様々な人間のパーツによって形作られた怪物です。 巨大な長方形の頭には二つの口があり、大きい方の口からはピンクの舌が垂れ下がっています。顔には4つの青・水色の目があり、水色で鋭い爪のある腕が頭頂部にあります。 そして骨で出来た２本の前脚、赤い腸が足のような形をしている後脚１本の計３本の足で立っています。胴体は透明な物質で出来ており、赤・青・緑色の腸が透けて見えるほか、液体が下へと滴っており、残りの部分は骨と筋肉で形作られています。",
    "work":{
        "本能":"最低,最低,低い,普通,普通",
        "洞察":"最低,最低,最低,最低,最低",
        "愛着":"普通,普通,普通,普通,普通",
        "抑圧":"最低,最低,最低,最低,最低"
    },
    "speciality":{
        "name":"「服を脱いで」",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 カウントターは以下の条件で0に減少します。 正義ランクが3以下の職員で作業を行う 模倣した「何もない」の処分に失敗する（後述） 以下の条件を満たすと「何もない」は職員の皮を着用し、職員の姿を模倣します。模倣元の職員は死亡します。 作業結果が悪い 作業中の職員が死亡する 作業中の職員がパニックに陥る 模倣中の「何もない」はカウントの値が0になるか、作業中の職員がパニックに陥るまでその姿を維持します。 模倣中の「何もない」には作業を行うことが可能です。 作業中の職員がパニックに陥ると、二度目の模倣を行い、臓器で画面が覆われて『処分モード』に移行します。 勇気ランクが3以下の職員は入室直後にパニックに陥るため注意が必要です。 処分モードでは、職員の姿を模倣した「何もない」が廊下やメインルームを含むランダムな場所に現れます。 プレイヤーは一発の銃弾を受け取り、10秒の制限時間で「何もない」を見つけ、射殺する必要があります。 処分に成功した場合、「何もない」は収容室に戻ります。 制限時間内に「何もない」を射撃できなかった場合、処分は失敗し、カウンターが0に減少します。 特殊能力が発動すると、収容違反を起こします。 収容違反中の「何もない」は30秒毎に2回まで形態変化を行います。形態変化時にはHPを完全回復します。 第一形態（収容時の状態）： 施設内を徘徊し、最も近い存在に接近する。頭部の手で引っ掻いて18〜21のREDダメージを与える 第二形態（卵、または繭の状態）： 移動も攻撃もせずその場に留まる 第三形態（赤い巨人の怪物）： 施設内を徘徊し、職員または他のアブノーマリティを攻撃対象と認識する 高いHP・耐性に加え100前後の移動速度を持ち、攻撃対象を定めると執拗に追いかけ続ける 非常に強力な3種類のRED属性攻撃を行い、攻撃速度も高く、耐性のある職員でも鎮圧は困難を極める 棍棒状の腕を振り下ろし、狭い範囲内に30前後のダメージを与える 屈みこんで掌から衝撃波を放ち、直線上の対象に50〜60程度のダメージを与える 凶悪な刃物状に変質させた腕を振って残像を発生させ、狭い範囲内に300程度のダメージを与える 収容違反は、鎮圧されるか一日を終了するまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Nothing_There"
    },
    "静かなオーケストラ":{
    "code":"T-01-31",
    "intro":"The Silent Orchestra（T-01-31-、静かなオーケストラ）はダメージタイプWHITE、人型アブノーマリティです。 その一部は8分音符や様々な音部記号などの楽譜で構成されています 。 収容室内の唯一の指揮者は、四肢のないマネキンに似ています。 土台で安定したポールに支えられ、オーケストラの指揮者のように服を着け、頭に8音符の模様があります。 手を持っていますが普段は隠されており、特殊能力を発揮する時か百科事典の絵で見れます。静かなオーケストラ自体は実際には合奏団全体であり、静かなオーケストラの他のメンバーは指揮者が脱出中にその能力を発揮している場合にのみ表示されます。",
    "work":{
        "本能":"最低,最低,最低,最低,最低",
        "洞察":"最低,最低,低い,低い,普通",
        "愛着":"最低,最低,普通,普通,普通",
        "抑圧":"最低,最低,最低,低い,低い"
    },
    "speciality":{
        "name":"「沈黙交響曲第19番」",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 カウンターは以下の条件で確率に従い1つずつ減少します。 作業結果が良い 作業結果が悪い ゲーム内の管理方法1,2には、中確率で減少すると記載されていますが、実際には超高確率でカウンターが減少します。 特殊能力が発動すると、作業終了後の待機時間が終了した直後、カーテンが収容室を覆います。 次に第2のカーテンが現れ、画面全体を数秒間覆います。 第2のカーテンが開かれたとき、静かなオーケストラの指揮者が、部門内のメインルームに現れます。 脱走中の静かなオーケストラは約2,000のHPを持ち、隠していた手でオーケストラの指揮を開始します。(要検証) カーテンは画面左右に残り職員の装備などの詳細情報を隠します。 静かなオーケストラが演奏する交響曲は、4つの楽章と最終楽章（フィナーレ）で構成されています。 演奏する楽章が進むにつれて同心円状に攻撃範囲が拡大していきます。 演奏開始から約5秒ごとにWHITEダメージを与え、ダメージ量は楽章により増減します。 収容違反開始時にスピードは×1.0に戻され、収容違反中はゲーム音量を変更することはできません。 静かなオーケストラの防御属性は、演奏している楽章によって変化します。 それぞれの楽章に対応する弱点属性以外では、全くダメージを与えることができません。 第一楽章では、PALE属性の攻撃が有効（×1.3）です。 演奏は約24秒間続き、35～40のWHITEダメージを範囲内の職員に与えます。 第二楽章では、BLACK属性の攻撃が有効（×2.0）です。 演奏は約16秒間続き、15程度のWHITEダメージを範囲内の職員に与えます。 第三楽章では、WHITE属性の攻撃が有効（×2.0）です。 演奏は約13秒間続き、25程度のWHITEダメージを範囲内の職員に与えます。 この楽章では高音のノイズが発生するので、少々うるさく感じるかもしれません。 第四楽章では、RED属性の攻撃が有効（×2.0）です。 演奏は約26秒間続き、40程度のWHITEダメージを範囲内の職員に与えます。 この段階で鎮圧を成功させても後述のエネルギーロストが発生します。 最終楽章では、すべての属性攻撃が無効化されます。(要検証) 各楽章の始めにオーケストラのパフォーマーが現れ、終楽章ではすべてのメンバーが揃います。 曲の終了時には音符の輪が急速に拡大し、精神ゲージが半分以下の全職員は頭が破裂して死亡します。 演奏が終了すると、静かなオーケストラは拍手の音と共に収容室に戻ります。 静かなオーケストラの演奏が第四楽章に到達すると、その日に集めたエネルギーがすべて無くなります。(要検証) エネルギーロストを阻止するためには、演奏開始前の攻撃指示可能な7秒間に第一～第三楽章の時間を加えた60（7+24+16+13）秒間で鎮圧を完了させる必要があります。 収容違反は、交響曲が終わるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/The_Silent_Orchestra"
    },
    "白夜":{
    "code":"T-03-46",
    "intro":"WhiteNight（T-03-46、白夜）は、非常に強力な天使のアブノーマリティです。 彼は「何もない」や静かなオーケストラと共に、ゲーム内で最も危険なALEPHクラスに分類されています。 白夜はペスト医師の第二形態ですが、このゲームは彼を全く新しいアブノーマリティとして扱います。 彼は白く湾曲した体に丸い頭、2つの赤い目、そして4対の白い羽を持っています。 光の輪が頭上に浮いており、666という数字が刻まれた金色の首輪を身に着けています。 ストーリーによると、その姿は未発達の胎児に似ています。 白夜の形態は永続的であり、ハードリセットを介してすべてのデータを消去することによってのみペスト医師に戻すことができます。",
    "work":{
        "本能":"最低,最低,最低,最低,最低",
        "洞察":"最低,最低,低い,低い,普通",
        "愛着":"低い,低い,普通,普通,普通",
        "抑圧":"低い,低い,普通,普通,普通"
    },
    "speciality":{
        "name":"「狂気」",
        "info":"白夜は独立した複数の能力を持ちます。 クリフォトカウンターが0になるか、ペスト医師から初めて白夜に変化したときに、特殊能力が発動します。 カウンターは以下の条件で変動します。 作業結果が良い： カウンターが1増加 作業結果が普通： 中確率でカウンターが1増加 作業結果が悪い： カウンターが1減少 ゲーム内時間で1分30秒が経過： カウンターが1減少 白夜に作業を行うと、カウンター減少までの時間はリセットされます。 特殊能力が発動すると、収容違反を起こします。 白夜は12,000程度のHPを持ち、収容部門のメインルームの中心に佇みます。 ペスト医師の洗礼を受けた職員は十二使徒に変異し、施設内を徘徊して職員やアブノーマリティを襲います。 使徒の内の2体は白夜の護衛役となり、部屋を移動することなく白夜の側を徘徊します。 洗礼を受けた職員たちが施設内に存在しない場合は、施設内の何処かに計11体の使徒が出現します。 12番目に洗礼を受けた職員が施設内に存在しない場合は、ランダムで選ばれた1人のエージェントが第12使徒に変異します。 特殊能力発動中、プレイヤーは一時停止やゲーム速度変更、メニュー起動の機能を封じられます。 白夜は1分ごとに、施設内のほぼ全域に広がるリング型の赤い波動を放ちます。 波動は職員やアブノーマリティに約40ポイントのPALEダメージを与え、最大距離に達すると消滅します。 この攻撃を行うとき、鎮圧されて行動を停止していた使徒たちが復活します。 白夜の特殊能力を長時間放置し続けると、ゲームオーバーになる危険性があります。 職員たちの鎮圧によって白夜のHPを0にすると、破裂して大量の血液を撒き散らし、収容室へと戻ります。 その後、武器「Paradise Lost」を1つ得ます。 武器はこの手段でしか入手できず、詳細情報タブから製造することはできません。 収容違反は、一日を終える、第12使徒に『懺悔』(後述)を行わせる、または鎮圧されるまで続きます。 白夜への作業を終えると、特殊能力が発動します。 白夜は待機時間後に赤い光を放ち、作業結果に応じた影響を職員たちに与えます。 作業結果が良い： 施設内の全職員のHPとMPが回復 作業結果が普通： 部門内の全職員のHPとMPが回復 作業結果が悪い： 部門内の全職員が、約50～60ポイントのWHITEダメージを受ける 一日をクリアして次の日へ進むか、ゲームを再起動したとき、もう一つの特殊能力が発動します。 この能力は配備フェーズで発生し、ランダムで選ばれた他のアブノーマリティと収容室の位置を入れ替えます。 十二使徒 編集 ScytheApostle 詳細記事：Apostles 十二使徒は、ペスト医師によって洗礼を受け、怪物の宣教師に変異した職員です。 彼らには皮膚が無く、体の白と赤の色どりが筋肉に似ています。 彼らは灰色の羽を首に巻きつけ、一対の白い羽、ハイヒールの靴、輝く黒い目、大きな脚、長い鼻、鈍い歯を有しています。 人間であったときの名と髪型はそのまま残っており、頭部のデザインは使徒によって僅かに異なります。 彼らはそれぞれ、十字架のように交差した黒い杖のような武器を持っています。 使徒たちは職員全員を殺害し、プレイヤーは誰もが死亡するまで施設の制御を取り戻すことができません。 宣教師となるのは、11人の職員だけです。 第12使徒は白夜自身によって異端者とみなされ、他の使徒とは異なる特殊な外観をしています。 その姿は職員と殆ど変わりませんが、血液で染められた3眼のペスト医師のマスクを着用しています。 第12使徒はあらゆるダメージを無効化し、他の職員たちに危害を加えることはありません。 彼らに通常の作業や鎮圧の命令を出すことはできません。 第12使徒は唯一、たった一つの罪と何百もの善に対する作業のみを行うことができます。 白夜の収容違反中は、たった一つの罪と何百もの善に対するすべての作業が『懺悔』に置き換わります。 懺悔は、第12使徒だけが実行することのできる特殊作業です。 第12使徒が懺悔を終えると、眩い光が白夜に降り注ぎます。 白夜は光により、666ポイントの致死的なPALEダメージを受け続けます。 白夜のHPが尽きると十字型の光と共に跡形も無く消え去り、収容室へと戻ります。 白夜が鎮圧されるか、懺悔の光を受けて消滅すると、第12使徒を含めたすべての使徒は死亡します。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/WhiteNight"
    },
    "終末鳥":{
    "code":"O-02-63",
    "intro":"Apocalypse Bird（終末鳥）は怪物のアブノーマリティで、罰鳥・審判鳥・大鳥の3羽が黒い森の入口に入ると現れます。 頭部は包帯がはがれた審判鳥のもので、包帯が巻かれた体には罰鳥の口があります。そして背部には、大鳥と同じ無数の黄色い目玉のある翼が生えています。 収容違反を起こした他のアブノーマリティとは異なり、本体への攻撃で鎮圧することはできず、施設内にある卵を破壊することで鎮圧することが可能です。 3羽の鳥が黒い森の入り口に到達した後に、彼らの詳細情報を開くことで、終末鳥の詳細情報を確認することが出来ます。",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"「黒い森の怪物」",
        "info":"罰鳥・審判鳥・大鳥の3羽が同時に収容違反を起こすと、特殊能力が発動します。 3羽のうち2羽が収容違反を起こすと、残された1羽も即座に収容室から脱走して特殊能力を引き起こします。 この特殊能力は、21日目以降にのみ発生します。 特殊能力が発動すると、黒い森の物語を伝えるイラストと共にイベントが開始します。 その後『Entrance to the Black Forest（黒い森の入口）』という名を持つ黒いゲートが、ランダムで選ばれた部門内のメインルームに出現します。 黒い森の入口の鎮圧が成功するとイベントは早期に終了し、3羽の鳥たちは収容室に戻ります。 しかし、極めて高い全属性耐性 (x0.3)とHPを持つため、通常の方法で鎮圧に成功するのは不可能に近いです。 また、下記に示すような物語の段階が進行する度にHPが全回復するため鎮圧の困難さに拍車をかけています。 鳥が入口に到達する度にゲートを通過した鳥の種類に応じたイラストが表示され、黒い森の物語が進行します。 すべての鳥がゲートを通過すると『怪物』のイラストが表示され、轟音と共に終末鳥が召喚されます。 終末鳥が現れると施設全体の照明が落ち、停電状態になります。 また、メインメニューの起動やゲーム速度の変更、一時停止機能の利用が不可能になります。 終末鳥は卵の1つが破壊されるまで、施設内からランダムで選ばれたアブノーマリティの収容室に対して、クリフォト暴走を定期的に発生させます。 このとき、セフィラコア抑制を成功させた部門内の収容室が選ばれることはありません。（パッチver0.3.1.2 aにより、触れてはならないも対象外となりました）パッチ1.0.1.1よりセフィラコア抑制後の部門でもクリフォト暴走が発生するようになりました。 終末鳥はテレポートで各部門へと移動し、メインルーム以外の部屋に出現することはありません。 終末鳥は様々な強力な攻撃を用いて、職員たちを襲います。 かぎ爪を前方に伸ばし、中距離範囲内の複数職員に20～30ポイントのBLACKダメージを与える かぎ爪を前方に叩きつけ、画面の揺れと共に20～30ポイントのBLACKダメージを与える この時、前述の収容室のクリフォト暴走が生じる ランダムで選ばれた職員を黄色い印でマークし、自身の元へと引き寄せる（大鳥の能力） マークされた職員は、終末鳥の元へ到達すると魅了から解放される 翼を開いて黄色の目から光線を放ち、周囲の職員にBLACKダメージを与える（大鳥の能力） 1人の職員に全ての光線が当たった場合、200～220ポイント相当のBLACKダメージを受ける 黄金の天秤を用いて、施設内の全職員に8～12％のPALEダメージを与える（審判鳥の能力） 巨大な赤い口を開き、正面の対象に40～80ポイントの強力なREDダメージを与える（罰鳥の能力） 攻撃判定が2回存在し、終末鳥の前方近距離に位置する職員は2倍のダメージを受ける 終末鳥はすべての属性に免疫を持つため、直接ダメージを与えることは不可能です。 それを倒す唯一の方法は、3つの『卵』を破壊することです。 卵は終末鳥の召喚と同時に、ランダムで選ばれた部門のメインルームに出現します。 卵は6,400ポイント程のHPを持ち、半分以下になると外見が変化します。(要検証) 卵が1つ破壊される度に終末鳥のHPの三分の一が削れ、卵に対応した鳥のイラストが表示されます。 破壊した卵の種類に応じて、終末鳥が使用する能力は失われていきます。 3つの卵の外見と能力は、以下の通りです。 Small Beak（小さなクチバシ）： 罰鳥の体に似た白い卵で、正面に大きな赤い口があります。 破壊が完了すると、終末鳥は罰鳥に関する能力が封じられます。 Long Arm（長い腕）： 審判鳥の頭部に似た、包帯が巻かれた卵です。 破壊が完了すると、終末鳥は審判鳥に関する能力が封じられます。 また、ゲーム速度変更と一時停止機能のロックが解除されて利用可能になります。 Big Eyes（大きな目）： 大鳥に似た、無数の黄色い目を持つ黒い卵です。 破壊が完了すると施設内の照明が復旧し、終末鳥は大鳥に関する能力が封じられます。 すべての卵を破壊すると、黒い森の物語の終わりを告げるイラストが表示されます。 その後、終末鳥はその場に崩れ落ち、鎮圧が完了します。 イベント終了後、3羽の鳥たちはそれぞれの収容室へと戻ります。 上記のイベントは、一日に2回以上発生することはありません。 イベントを生き延びた全エージェントは、『闇の黄昏を過しもの』と呼ばれる特別なギフトを受け取ります。 ギフトはエージェントの背後に生える黒い翼として表れ、その外見は終末鳥の翼によく似ています。 ギフトを受け取ったエージェントは、すべての能力値が7ポイント増加します。 鎮圧完了後に一日を終えると、プレイヤーは終末鳥のE.G.O.（武器・防護服）を1つずつ入手します。 施設内のエージェントが終末鳥のE.G.O.を着用している場合、終末鳥イベントが発生することはありません。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Apocalypse_Bird"
    },
    "笑う死体の山":{
    "code":"T-01-75",
    "intro":"The Mountain of Smiling Bodies（T-01-75、笑う死体の山）は、様々な部品や残骸で覆われた黒い巨大な球状の塊の姿をしたアブノーマリティです。 それは血に塗れた歯の生えた大きな口を持っており、下部には自身を支えるための2つの手足が生えています。 体の表面には、歪んだ表情の白い仮面が無数に浮かんでいます。",
    "work":{
        "本能":"最低,最低,最低,普通,普通",
        "洞察":"最低,最低,最低,最低,最低",
        "愛着":"最低,最低,最低,最低,最低",
        "抑圧":"最低,最低,最低,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 以下の条件を満たすと、カウンターが1つずつ減少します。 作業中の職員が死亡する 負傷した職員が収容室に入室する （HPまたはMPが完全に回復していない状態） 作業結果が悪い 施設内で10名以上の職員が死亡 カウンターが減少すると、収容中の笑う死体の山の待機モーションが変化します。そして団子のような形になります 特殊能力が発動すると、収容違反を起こします。 脱走中の笑う死体の山は、周囲の職員に噛み付いて攻撃し、強いREDダメージを与えて捕食しようと試みます。 噛み付きにより職員が死亡すると、笑う死体の山はその死体を即座に食らい尽くします。 死体の上を通るときにも、その死体を捕食します。 死体を一定数捕食した笑う死体の山は、自身の姿に類似した『実体』を1つ生成し、体の側面に取り付けます。 実体は最大で2つまで生成されます。 実体が付着した状態の笑う死体の山のHPを0に減らしても実体の1つが破壊されるだけであり、鎮圧が完了するわけではありません。 笑う死体の山は、付着した実体の数で形態が変化します。 実体が1つ付着した状態 おぞましい叫び声を上げ、同じ部屋の職員にBLACKダメージを与える 実体が2つ付着した状態 実体を叩きつけたり、黒い液体を吐き散らかして、周囲の職員に強力なBLACKダメージを与える 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/The_Mountain_of_Smiling_Bodies"
    },
    "規制済み":{
    "code":"O-03-89",
    "intro":"CENSORED（O-03-89、規制済み）は、『CENSORED』という文字が書かれた複数の赤いバーにより形作られた曖昧な姿を持つアブノーマリティです。 中央には高さのあるバーが一本そびえており、その周囲には一回り小さい幾つものバーが水平に広がり浮遊しています。 この奇妙な外観は仮の姿であり、アブノーマリティの本当の姿は『規制』され、封じられています。",
    "work":{
        "本能":"最高,高い,高い,普通,普通",
        "洞察":"最高,最高,高い,高い,普通",
        "愛着":"高い,高い,普通,普通,低い",
        "抑圧":"生贄,生贄,生贄,生贄,生贄"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると、特殊能力が発動します。 以下の条件を満たすと、カウンターが変動します。 作業中の職員がパニックに陥る：カウンターが1つ減少 作業結果が悪い：カウンターが1つ減少 『生贄』作業を実行する：カウンターが1つ回復 レベル4以下の職員に規制済みの作業を開始すると、入室した途端にパニックに陥ります。 この場合、パニックに陥り(条件1)、結果が悪い状態で作業が中断する（条件2）ため、カウンターが0になります。 規制済みへの作業リストには抑圧の代わりに『生贄』という特殊作業が用意されています。 生贄を選択すると、運命の輪と呼ばれるルーレット（無名の胎児と同じもの）が出現します。 その後プレイヤーは、生贄の実行/中止を選択します。 生贄を実行すると運命の輪が回転し、施設内のエージェントと事務員の中から犠牲者が1人選出されます。 選出は規制済みのいる部門の職員が優先されます。(要検証) 犠牲者は直ぐに規制済みの収容室へと向かい、入室した途端に殺害され、生贄作業が完了します。 職員ランク4以下のエージェントが犠牲者に選ばれた場合、入室の際にパニックを起こすことはありません。 特殊能力が発動すると、収容違反を起こします。 脱走時、規制済みの周囲のバーが変形し、規制済みは馬のような姿を形作ります。 脱走中の規制済みは大量のHPを持ち、施設内をゆっくりと徘徊します。 同じ部屋の職員に接近し、近接攻撃で職員に強いBLACKダメージを与えます。 規制済みの攻撃で職員のHPが尽きたとき、バーにより規制された領域を形成して職員を囲い込み、ビープ音と共に職員の血肉と臓器を撒き散らします。この光景を目撃した同室の職員はWHITEダメージを受けます。 その後、職員から規制済みと同じバーで形成された『眷属』を生み出し、規制済みは馬のような姿に戻ります。 規制済みが職員の死体の上を通過するとドリルのような姿に変形し、死体を消費してHPを一定量回復します。 収容違反は、一日を終えるか鎮圧されるまで続きます。 眷属 編集 脱走中の規制済みが職員を攻撃してHPを0にすると、規制済みは職員から眷属を1体生み出します。 職員のMPが0になった場合、眷属にはならずパニックに陥ります。 眷属は規制済みとよく似ていますが、体力や攻撃力などの戦闘能力は本体よりも低いです。 眷属は施設内を徘徊し、同じ部屋の職員を見つけると接近し、近接攻撃でBLACKダメージを与えます。 規制済みの特別な能力を使用することはありません。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/CENSORED"
    },
    "蒼星":{
    "code":"O-03-93",
    "intro":"Blue Star（O-03-93、蒼星）は、融合した無数の灰色の脚で包み込まれた、蒼く光り輝く黒いハートの姿をしたアブノーマリティです。 無数の脚はおそらく、ハートに吸い寄せられた幾多の人間の成れの果てによって形成されています。",
    "work":{
        "本能":"低い,低い,低い,低い,低い",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"最低,最低,最低,最低,最低",
        "抑圧":"普通,普通,普通,普通,普通"
    },
    "speciality":{
        "name":"",
        "info":"クリフォトカウンターが0になると特殊能力が発動します。 以下の条件を満たすと、カウンターが1つずつ減少します。 慎重ランクが4以下の職員で作業を終える 自制ランクが3以下の職員で作業を行う 作業時間が60秒以上経過する 条件2か3を満たした場合、作業中の職員は蒼星に吸い寄せられて即座に死亡します。 特殊能力が発動すると、収容違反を起こします。 脱走時、蒼星はランダムな部署のメインルームへとテレポートします。 脱走中の蒼星は部屋の中央に浮かびます。 それは短い間隔を空けて『脈動』することで眩く輝く蒼い波動を放ち、施設内の全職員にWHITEダメージを与えます。 職員は蒼星の攻撃やその他の理由でMPが尽きてパニックに陥ると、その場に座り込んで跪いた後、壁や障害物を超えて、蒼星の中心へと吸い寄せられて死亡します。 自制ランク2以下かつ慎重ランク3以下の職員が脱走中の蒼星に遭遇すると、蒼星に吸い寄せられて死亡します。 脱走中のBGMは停止し、重く静かな低音が響き渡ります。 収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Blue_Star"
    },
    "溶ける愛":{
    "code":"D-03-109",
    "intro":"Melting Love（D-03-109、溶ける愛）は、少女の姿をしたピンク色の粘液のアブノーマリティです。 頭部からは、腰ほどの長さを持つ髪のような粘液が垂れ下がっています。 彼女は、白い瞳を持つ2つの目、閉じた口、細身の体、一対の腕を持ち、常に胸元に片手を当てています。 下半身は不定形で、水たまりのように溶けています",
    "work":{
        "本能":"低い,低い,低い,普通,普通",
        "洞察":"普通,普通,普通,普通,普通",
        "愛着":"低い,低い,普通,普通,普通",
        "抑圧":"最低,最低,最低,最低,最低"
    },
    "speciality":{
        "name":"",
        "info":"溶ける愛は独立した2つの特殊能力を持ちます。 抑圧以外の作業を行うと、特殊能力が発動します。 溶ける愛は、作業を終えた最初の職員にピンク色の粘液でできたハートを贈り、彼らに特別な影響を与えます。 ハートは職員の頭上に浮かび、以降その職員はD-03-109-1という名で呼ばれます。 ハートは職員の作業成功率を5強化し、更に15秒ごとにMPを30ポイント回復させます。 粘液のハートは常に1人の職員にしか与えられません。 粘液のハートは該当職員が死亡する、または一日を終えると消滅します。 D-03-109-1は10秒ごとに粘液を放出し、同室内の職員を約25％の確率で感染させます。 D-03-109-1が洞察作業で24個以上のPE-BOXを生成すると、30秒間粘液の放出が行われなくなります。 感染した職員は頬に粘液が付着し、以降D-03-109-2という名で呼ばれます。 D-03-109-2は職員が接触すると粘液を放出し、接触した職員を約25％の確率で感染させます。 感染した職員を発見次第処分を行わないと、部門が壊滅する危険性が高いです。 頬に付着した粘液はやがて顔全体に広がり、最後には全身を飲み込まれて『眷属』に変貌します。 クリフォトカウンターが0になると、特殊能力が発動します。 以下の条件のいずれかを満たすとカウンターが減少します。 作業結果が普通以下 D-03-109-1が溶ける愛に抑圧作業を行う D-03-109-1が死亡する D-03-109-1が生存した状態で、部門の合計職員の約半数の眷属が生まれる(要検証) 条件1または2を満たすと、カウンターが1つ減少します。 条件3または4を満たすと、カウンターが即座に0になります。 D-03-109-1が生存した状態でクリフォトカウンターが0になると、D-03-109-1は死亡して眷属に変貌します。 特殊能力が発動すると、収容違反を起こします。 収容違反中の溶ける愛は、内部に幾つもの骨が浮かぶ、長い腕を持つ巨大な粘液の塊に変身します。 彼女は約1,500ポイントのHPを持ち、平均的な移動速度で施設内を徘徊します。 視界に入った職員やアブノーマリティに近接攻撃を行い、15～25ポイントのBLACKダメージを与えます。 時に彼女は口から粘液を吐き出し、25～45ポイントのBLACKダメージを与える遠距離攻撃を行います。 吐き出された粘液を浴びた職員は10秒間、2秒ごとに2～3ポイントのBLACKダメージを受けます。 彼女の攻撃によって死亡した職員は粘液に飲み込まれ、眷属に変貌します。 職員のMPが先に0になった場合、眷属にはならずパニックに陥ります。 HPが一定以下になると、付近の眷属を吸収してHPを200ポイント回復します。 このとき、D-03-109-1から生まれた眷属が吸収されることはありません。 溶ける愛より先にD-03-109-1を鎮圧すると、ハートが割れるエフェクトと共に「憤怒」状態に変化します。 憤怒状態に移行すると、HPが全量回復して、攻撃力が上昇します。 近接攻撃のダメージは20～32ポイントに、遠距離攻撃のダメージは30～60ポイントに強化されます。 彼女の収容違反は、一日を終えるか鎮圧されるまで続きます。"
    },
    "url":"http://ja.lobotomy-corporation.wikia.com/wiki/Melting_Love"
    },
    "":{
    "code":"",
    "intro":"",
    "work":{
        "本能":",,,,",
        "洞察":",,,,",
        "愛着":",,,,",
        "抑圧":",,,,"
    },
    "speciality":{
        "name":"",
        "info":""
    },
    "url":""
    }
}
